var buildingData = [
{
    title: "克拉玛依油田九区古16井区东部扩边",
    contentOne: [
        {contentPara:"九区古16井区石炭系油藏距白碱滩区20km处，扩边区西接古16井区石炭系油藏探明开发区，东与检188断块石炭系油藏相邻，南邻288断块石炭系油藏。区域内地势较平坦，地面海拔平均265m，水电交通便利，具备良好的地面开发条件。"},

        {contentPara:"九区古16井区石炭系油藏于1982年发现，发现井古16井。1986年申报探明含油面积22.4km2，地质储量715.7×104t，其中采油二厂辖区的含油面积7.5km2，石油地质储量239.6×104t。2007年～2008年，编制《克拉玛依油田六、七、九区石炭系火成岩油藏开发方案》，采用350m井距正方形井网进行衰竭式滚动开发，在九区古16井区共钻新井50口，初期（前300天）平均单井日产油4.5t。"},

        {contentPara:"2011年对油藏东部扩边区开展老井摸查，取心、录井资料表明扩边区具有良好的油气显示。2012年利用二次开发三维资料，井震结合开展区域构造、储层反演、储层评价研究，认为扩边区有利储层发育稳定，含油性好。2012年～2014年先后利用老井试油2井3层均获工业油流；完钻评价井5口（白911、白917、白916_H、百515、白918井），试油5井7层，获工业油流4井5层。2014年申报探明含油面积5.27km2，石油地质储量235.23×104t，可采储量22.35×104t。"},

        {contentPara:"该区自下而上发育的地层依次为：石炭系（C）；三叠系白碱滩组（T3b）；侏罗系八道湾组（J1b）、三工河组（J1s）、西山窑组(J2x)、头屯河组（J2t）；侏罗系齐古组(J3q)；白垩系吐谷鲁群（K1tg）。石炭系顶部侵蚀面构造为西北高、东南低的单斜，倾角12°～21°。扩边区主要发育古42井断裂、古18井断裂、古97井断裂和古94井断裂，四条断裂均为逆断层。其中古42井断裂位于扩边区南部，古18井断裂位于扩边区北部，古97井断裂位于扩边区东南部，古94井断裂位于扩边区东北部，四条断裂均对油气成藏和流体分布起到控制作用。该区石炭系平面上为凝灰岩岩相，剖面上主要为凝灰岩岩相，在石炭系顶部发育一段厚度30m左右的较稳定凝灰质砂砾岩，内部局部井点夹杂有砂砾岩、安山岩和玄武岩。根据岩屑录井资料、取心资料，该区石炭系凝灰岩、凝灰质砂砾岩、安山岩和玄武岩均有油气显示。根据开发区生产资料和扩边区试油试采成果，三类岩性均获得工业油流，扩边区主要出油层段岩性为凝灰岩和砂砾岩。油藏平面上受断裂控制，纵向上油层主要分布于距石炭系顶面300m范围内。"},
        {contentPara:"凝灰质砂砾岩油层孔隙度7.59%～12.76%，平均9.71%，渗透率0.05mD～191.22mD，平均1.44mD，属低孔、特低渗储层。凝灰岩油层孔隙度5.10%～12.81%，平均7.82%，渗透率0.01mD～76.71mD，平均0.33mD，属低孔、特低渗储层。"},
        {contentPara:"扩边区地面原油密度变化范围0.8659t/m3～0.9212t/m3，平均0.896t/m3，50℃粘度变化范围16.36mPa.s～342.3mPa.s，平均96.13mPa.s。地层水矿化度35269.23mg/L，氯离子含量17564.26mg/L，水型为CaCL2型。"},
        {contentPara:"油藏为受断裂、风化壳、储层物性和裂缝发育程度控制的块状构造-岩性油藏。"}
    ],
    contentTwo: [
        { contentPara: "2013年，编制了《克拉玛依油田九区古16井区石炭系油藏东部扩边区开发方案》，设计动用含油面积3.7km2，石油地质储量186.0×104t，可采储量21.6×104t，开发层位石炭系,天然能量衰竭式开发。采用350m井距正方形井网在油水界面（海拔-1168m）以上纯油区、储层厚度大于55m、裂缝厚度大于25m区域整体部署，共部署直井27口（利用老井2口），全部为采油井，新钻井25口，进尺3.63×104m，设计单井日产油3.0t，新建产能2.25×104t。" }
    ],
    contentThree:[
        { contentPara: "2014年，古16井区石炭系油藏东部扩边区动用含油面积1.78km2，石油地质储量79.45×104t，可采储量7.55×104t；采用350m井距正方形井网开采,完钻新井12口，进尺1.73×104m，投产油井12口，平均单井日产油3.5t，建成原油生产能力1.26×104t，当年产油1.40×104t。" }
    ],
    imgDes: ["page7.JPG"]
},
{
    title: "克拉玛依油田九区古16井区北部扩边区",
    contentOne: [
        {contentPara:"古16井区石炭系油藏北部扩边区距克拉玛依市东北36km，构造上位于准噶尔盆地西部隆起克百断裂带中段。区域内地势平坦，地面海拔高程260.6m～268.2m，地表多为戈壁或沙丘，与其相接的古16井区石炭系油藏已开发多年，水、电、通讯及输油管线等设施齐备，具备良好的地面开发条件。"},
        {contentPara:"2005年开始对古16井区扩边区石炭系进行滚动勘探研究，在古16井区以北部署探井2口（白14、白6井）、评价井3口（检535、检536、检537井），其中检535、检537井获得工业油流。同时在探明含油面积外部署开发控制井1口（951765井），该井于2006 年压裂投产，初期日产油10.16t，平均日产油7.25t。2010年为落实扩边区潜力，部署评价井1口（白905井），获得了日产油15.7t的高产工业油流；2011—2014年在北部扩边区分批部署评价井12口、开发井11口、老井恢复试油4口，试油、试采27井37层，获工业油流24井31层，从而发现并探明了白905井区和白909井区。2014年申报探明含油面积11.71 km2，石油地质储量594.73×104t。"},
        {contentPara:"九区古16井区位于准噶尔盆地西部隆起区克—百断裂带，目的层石炭系地层是该区域的基岩，与上覆地层为不整合接触。根据二次开发三维地震资料解释成果，古16井区及北部扩边区主要发育三条断距较大的断裂，走向近NE~SW向,断层倾角均较陡，其中九区中部断裂对油气具有一定封闭遮挡作用，而检229井断裂和古40井断裂对油气控制作用不明显，同时区域内发育多条小规模断裂，对油层起到了较好的沟通作用。"},
        {contentPara:"九区古16井区及北部扩边区石炭系以火山沉积亚相（凝灰岩微相、火山碎屑沉积微相等）为主，根据取心井薄片鉴定和岩心观察资料统计分析，石炭系油藏主要岩石类型可依据岩石成份分为三大类：安山玄武岩类、凝灰岩类和凝灰质砂砾岩类。扩边区石炭系岩性以凝灰岩为主，凝灰质砂砾岩次之，安山玄武岩偶有发育。"},
        {contentPara:"该区石炭系储集空间包括基质孔隙和裂缝两部分，属于典型的孔隙—裂缝双重介质储层，基质储集空间以次生溶孔为主，溶蚀缝是在原有裂缝基础上发育而成的，根据古16井区及北部扩边区岩性统计，三类岩性油层平均孔隙度8.5%，平均渗透率0.62mD，属低孔、特低渗储层。物性资料对比结果表明，凝灰质砂砾岩最好，凝灰岩次之，安山、玄武岩孔隙度相对较差，凝灰质砂砾岩和凝灰岩渗透率相差不大，安山、玄武岩最小。油层电性特征表现为安山、玄武岩类自然伽马值36～42API、电阻率值大于100Ω.m、声波时差60.205μs/ft。凝灰岩类自然伽马大于42API、电阻率80～110Ω.m，声波时差,62.526μs/ft。砂砾岩类自然伽马大于42API、电阻率小于80Ω.m，声波时差67.428μs/ft。"},
        {contentPara:"白905井区油藏原始地层压力9.02MPa，压力系数1.10，饱和压力7.27MPa，饱和程度80.55%。白909井区油藏原始地层压力7.82MPa，压力系数1.11，饱和压力6.08MPa，饱和程度77.74%，白909井区地层原油密度0.8398g/cm3，地层油粘度84.08mPa•s，地层油体积系数1.069。原始溶解气油比18m3/t，白905井区地面原油密度0.903g/cm3，50℃原油粘度为145.6mPa•s，含蜡量1.95%，凝固点-18.17℃。白909井区地面原油密度0.894g/cm3，50℃原油粘度为77.24mPa•s，含蜡量3.48%，凝固点-15.4℃。扩边区地层水为CaCl2型，矿化度平均为31260.79mg/L。"}
    ],
    contentTwo: [
        { contentPara: "古16井区石炭系油藏北部扩边区2014年12月底探明，探明含油面积11.71km2，储量594.73×104t。该区整体开发方案《古16井区石炭系油藏北部扩边区开发部署方案》于2013年12月完成。部署区含油面积10.37 km2，地质储量590.85×104t，采用300米井距正方形井网直井部署方式，部署开发井90口，其中直井75口、水平井4口、老井利用11口，钻井总进尺6.3956×104m，新建产能8.295×104t。" },
        { contentPara: "考虑到扩边区储层及原油性质变化快，大规模整体开发风险较大，提出扩边区整体部署、分批实施的原则，将部署区分为两类，根据完钻井试油、试采产能分布情况，方案要求优先实施一类区。二类区完钻井少，控制程度不够，已完钻井试油、试采产能较低，开发风险较大，因此要求根据一类区新井实际产能情况，再对二类区进行动用。" },
        { contentPara: "方案部署一类区产能井60口（控制井3口、水平井4口、直井45口、老井利用8口），钻新井52口，钻井进尺4.2314×104m，新建产能5.64×104t。" }
    ],
    contentThree: [
        { contentPara: "2014年古16井区扩边区石炭系2014年动用含油面积0.48 km2，动用地质储量22.05×104 t，可采储量2.10×104 t。扩边区当年实施开发井1口、水平井1口、老井利用2口，另外对古16老区未动用区域实施直井1口。水平井钻井进尺0.11×104m，直井钻井进尺0.18×104m，5口井全部投产，其中水平井平均日产油水平2.7 t/d，直井平均日产油水平4.2t/d。建产能0.60×104，当年产油0.58×104t。" }
    ],
    imgDes: ["page9.JPG"]
},
{
    title: "百口泉油田百21井区扩边区",
    contentOne: [
        { contentPara: "百21井区三叠系百口泉组油藏位于百口泉油田中部，距克拉玛依市东北约70km。该区地势较为平坦，地表为季节性河道砂，有少量植被，平均地面海拔约325m。年温差为-40℃～40℃，年降雨量少，蒸发量大，属大陆干旱气候。克-百公路、克-百输油管道、通讯线及电力线等设施横贯油田，具备良好的开发条件。" },
        { contentPara: "百口泉油田油气勘探始于上世纪50年代中期，1958年5月，探230井在百口泉组2287m～2270m井段试油，4mm油嘴，日产油15.29t，从而发现了该区三叠系百口泉组油藏。1981年11月申报探明含油面积23.63km2，地质储量为3777.34×104t，可采储量1133.2×104t。1979年3月全面投入开发，截止2014年12月底，共有采油井152口，水井75口，日产液2644t，日产油297t，平均单井日产油2.0t，累产油1049.73×104t，采出程度27.8%，综合含水89.9%。" },
        { contentPara: "2011年7月，利用新采集处理的百泉1井区-九区东连片三维资料对百21井区百口泉组开展了构造精细解释，对构造进行了重新认识。于2012年部署完钻评价井2口（百201、百202），百202井在百口泉组试油两层，经压裂后自喷分别获日产油9.2t、11.3t的工业油流，发现了百21井区百口泉组油藏东北部扩边潜力，于2014年12月申报股份公司扩边区新增探明含油面积2.41km2，地质储量为289.36×104t。" },
        { contentPara: "百21井区百口泉组顶面构造形态为一向东南缓倾的单斜，地层倾角3°～5°。自上而下分为T1b1、T1b2、T1b3三套砂层组，其中T1b1层厚度30~60m，T1b2厚度40~60m，T1b3厚度30~60m。扩边部署区T1b1层泥质隔夹层发育，砂体连通性差，T1b2层砂体厚度大，发育稳定，平面展布较均匀；油层主要发育在T1b1和T1b2层内，T1b3层基本不含油，T1b2期主要发育扇根和扇中沉积，T1b1期主要发育冲积扇的扇根和扇中亚相，油层主要发育在辫流流沟，辫流砂岛和辫流间滩中，砂体横向变化较快。储层岩石类型较多，以砂砾岩、小砾岩和中~粗砾岩为主，分选差。磨圆度以次棱角状为主。胶结程度为中等，胶结类型以接触-孔隙式为主，孔隙式和孔隙-接触式次之，储层孔隙类型以粒内溶孔、剩余粒间孔为主，微裂缝、收缩孔次之，部分发育晶间孔及晶内溶孔。扩边区T1b1段油层孔隙度平均10.92 %，空气渗透率平均26.29mD，T1b2段油层孔隙度平均11.27%，空气渗透率平均38.53mD，扩边区百口泉组（T1b）油层平均孔隙度为11.15%，平均渗透率为29.9mD，为低孔隙度、低渗透率，非均质性较强的差储集层。" },
        { contentPara: "扩边区油藏埋深2379.5m，原始地层压力26.34MPa，饱和压力13.04MPa，油藏压力系数1.11，地层温度63.35℃，属正常压力、温度系统的未饱和油藏。地面原油密度0.8439g/cm3，粘度7.73mPa•s，原始油气比63.1m3/m3，地层水矿化度7925.88mg/l，水型为NaHCO3。天然气相对密度0.790，甲烷含量平均75.7%。油藏类型为受断裂控制的构造岩性油藏，南部低部位具边水。" }
    ],
    contentTwo: [
        { contentPara: "2014年4月，完成百21井区百口泉组油藏扩边开发方案部署，采用250m井距反七点法注采井网直井方式，部署总井数45口，其中采油井29口（老井利用3口），注水井16口，钻新井42口，设计井深为2480m，预计钻井总进尺10.416×104m，设计单井产能4.5t/d，新建产能3.915×104t，产能进尺比0.38。" }
    ],
    contentThree: [
        { contentPara: "2014年，扩边区动用含油面积0.71km2，石油地质储量85.30×104t，可采储量17.30×104t；开发层位T1b1+T1b2，采用反七点注采井网250m井距开发，完钻新井13口（采油井9口，注水井4口），进尺3.01×104m，投产油井11口，投注水井4口，建成原油生产能力1.32×104t，当年产油0.39×104t。" }
    ],
    imgDes: ["page11.jpg"]
},
{
    title: "百口泉油田古53井区",
    contentOne: [
        { contentPara: "百口泉油田古53井区位于准噶尔盆地西北缘，距克拉玛依市东北约70km，区域构造属于准噶尔盆地西北缘克—乌断裂带百口泉段上盘，主要发育4条北东-南西向主控断裂（古55井东断裂、检185井断裂、检188井断裂、克-百断裂），形成了上、中、下3个有利断阶，古53-百503井断阶为上断阶，受古55井东断裂和检185井断裂夹持，发现了古53井区古53井断块、百503井断块石炭系油藏，已部分投入开发；百512-百516井断阶为中断阶，受检185井断裂和检188井断裂夹持，发现了百512井断块、百516井断块石炭系油藏；检188井断阶为下断阶，受检188井断裂与克-百断裂夹持，发现并探明了检188井区石炭系油藏，已全面投入开发。" },
        { contentPara: "古53井区块的勘探工作始于上世纪八十年代初，1984年古53井在石炭系1338m～1374m、1434m～1472m井段试油，分别获得间喷2.3t/d和7.07t/d的工业油流，从而发现了古53井区块石炭系油藏。2014年12月，分三个断块申报探明石油地质储量568.22×104t，叠合含油面积7.92km2。" },
        { contentPara: "古53井区截止2014年底完钻各类井45口，其中预探井5口，评价井11口，开发井29口。有取心井13口，井壁取心井1口，取心进尺180.8m，岩心实长177.48m，收获率98.16%，获荧光级及以上心长113.57m。有岩心化验分析资料12类957块样品；试油30井35层，获工业油流16井23层，试采井27口，原油分析资料95个，天然气分析资料7个，水分析资料30个，PVT资料2个。2009年采集的百泉1三维（面元12.5m×25m，面积232.11km2）覆盖该区。" },
        { contentPara: "古53井区石炭系地层通过井震结合，发现主力油层电性总体表现为高阻块状，横向变化较快，内部不再细分层。该区储层岩性主要以凝灰质砂砾岩为主，其次为火山熔岩和凝灰岩。石炭系储层孔隙度为1.0%～16.19%，平均5.26%，渗透率为0.007mD～191.22mD，平均0.11mD；油层孔隙度5.0%～16.19%，平均8.45%，渗透率0.058mD～191.22mD，平均0.47mD。属低孔、超低渗储层。裂缝较发育，以网状缝、斜交缝、直劈缝为主，充填程度较高，多被方解石、沸石、绿泥石等矿物充填。古53井断块、百503井断块地面原油密度分别为0.8530g/cm3、0.9183g/cm3，50℃粘度分别为11.93mPa•s、312.72mPa•s，含蜡量分别为3.47%、2.15%，凝固点分别为12.58℃、-15.8℃，初馏点分别为118.38℃、198.30℃，百503断块地层原油密度为0.8791g/cm3，地层原油粘度为74.11mPa•s，原始气油比75m3/m3。古53井断块未取得合格的高压物性资料。百503断块、古53井断块天然气相对密度分别为0.6890、0.5876，主要成分为甲烷，平均含量78.33%、92.09%。地层水矿化度20727.73mg/l、24378.9mg/l，水型CaCl2、NaHCO3型。油藏地层压力分别为14.78MPa、11.95MPa，中部温度41.85℃、36.46℃,均属正常温度压力系统。油藏类型为受断裂和不整合面共同控制的断块油藏。" }
    ],
    contentTwo: [
        { contentPara: "2014年编制了《百口泉油田古53井区石炭系油藏滚动开发实施意见》。方案整体采用350m～400m井距不规则井网直井方式部署，衰竭式开发，部署总井数20口，钻新井19口，钻井进尺2.88×104m，新建产能2.15×104t，产能进尺比0.75t/m。其中古53井断块部署新井6口，平均设计井深1750m，钻井进尺1.05×104m，设计单井产能4.5t，新建产能0.81×104t；百503井断块部署开发井14口，钻新井13口，平均设计井深1410m，钻井进尺1.83×104m，设计单井产能3.5t，新建产能1.47×104t。 " }
    ],
    contentThree: [
        { contentPara: "截止2013年，累积动用含油面积4.14km2，石油地质储量279.86×104t，可采储量21.0×104t，新钻井21口，进尺3.4738×104m，老井利用2口，投产油井23口，建成原油生产能力2.43×104t。" },
    { contentPara: "2014年动用含油面积0.72km2，石油地质储量44.30×104t，可采储量3.10×104t，新钻井6口，进尺1.03×104m，平均单井日产油3.5t，建成原油生产能力0.63×104t。 " }
    ],
    imgDes: ["page13.jpg"]
},
{
    title: "车排子油田车510井区",
    contentOne: [
        { contentPara: "车510井区位于准噶尔盆地西北缘车排子油田北段，距中石化春风油田东北约7km、克拉玛依市以南约50km，区域构造上位于准噶尔盆地西部隆起车排子凸起东北段。井区内地势平坦，地表多为戈壁与荒漠地带，生长有少量植被，平均地面海拔280m，年温差-40～40℃，年降雨量少，蒸发量大，属大陆干旱气候。车510井区西、北面以探矿权线为界，西面以东经84°45′00″为界，北面以北纬45°10′00″为界，矿权线外为中石化探矿权。车510井区被2011年采集的车503井西精细三维覆盖，满覆盖面积129.652km2，面元10m×20m。" },
        { contentPara: "车排子油田沙湾组沙一段油藏发现井为车510井，该井于2011年10月22日完钻，2012年4月21日在沙湾组沙一段射开16.0m进行热采试油，机抽获日产12.8t的高产工业油流，从而发现沙一段油藏。为了进一步落实该区沙湾组沙一段油藏含油规模，在2012年3月和7月，分别部署并完钻评价井4口、开发控制井9口，其中报废井1口、试油井12口，在沙一段进行热采试油均获得工业油流。2013年5月，为进一步提高油藏控制程度，部署并完钻了8口开发控制井。2013年12月上报新增探明石油地质储量637.96×104t，含油面积3.36km2。截止2013年底，沙一段含油面积内共有各类井21口，热采试油井13井13层。" },
        { contentPara: "车510井区沙一段顶面构造形态总体上是东南倾的单斜，地层倾角1°～2°之间，地层较平缓。区内断裂发育，断距2m～15m，主要为近东西向的正断层。沙一段为辨状河三角洲前缘沉积，主要发育水下分流河道和河口砂坝为主，沙一段上部发育钙质含砾砂岩、砂岩为主，中下部发育胶结疏松的含砾砂岩、砂岩为主，油层集中发育在沙一段中下部。沙一段储层岩性以黑褐色、深灰色含砾砂岩为主，其次是砂砾岩、细砂岩、中砂岩、中-细砂岩和小砾岩。砂岩中碎屑成分以石英和长石为主，其次为凝灰岩和碳酸盐化颗粒及碎屑；砂砾岩中以凝灰岩、石英为主，其次为花岗岩和长石。岩石颗粒分选中等～差，磨圆度为次棱角～次圆状，支撑类型以颗粒支撑为主，接触方式以点接触为主，胶结类型以孔隙胶结为主。胶结物主要以方解石为主，其次为黄铁矿，杂基为泥质。" },
        { contentPara: "沙一段油层厚度变化在1.0m～13.1m之间，平均8.0m，平均油层孔隙度33.9%，油层渗透率937mD，平均含油饱和度77.5%，属于高孔高渗储层。沙一段50℃平均地面脱气油粘度1916mPa•s，平均地面原油密度0.954 g/cm3，平均原油凝固点-3.4℃，平均初馏点250.1℃。沙一段原始地层压力3.32MPa，压力系数0.98，地层温度20.6℃，油藏类型为受构造和岩性控制的带边底水的特稠油油藏。" }
    ],
    contentTwo: [
        { contentPara: "2014年初，编制了《车排子油田车510井区沙湾组沙一段稠油油藏注蒸汽开发方案》，方案设计动用面积0.69km2，地质储量185.2×104t，可采储量86.67×104t。开发层位沙一段，采用60m×85m反九点井网蒸汽吞吐转蒸汽驱开发。共部署开发井179口，其中新钻井175口，老井利用4口，进尺7.00×104m，设计单井日产油3.0t，新建产能15.04×104t。" }
    ],
    contentThree: [
        { contentPara: "2014年，动用含油面积0.763km2，石油地质储量182×104t，可采储量85.2×104t。开发层位沙一段，采用60m×85m反九点井网注蒸汽开发。完钻新井193口（产能井175口，回注井3口，控制井15口），进尺7.43×104m，当年新井尚未投产，标定单井产能3.0t，新建原油生产能力15.04×104t。" }
    ],
    imgDes: ["page15.jpg"]
},
{
    title: "金龙油田金龙2井区",
    contentOne: [
        { contentPara: "金龙油田金龙2井区距克拉玛依市东偏南约41km。其北部与已探明的克79井区二叠系上乌尔禾组油藏相邻，行政隶属新疆维吾尔自治区克拉玛依市、沙湾县及和布克赛尔蒙古自治县三地管辖。该区地势较平坦，地面平均海拔290m,水电设施齐全。" },
    { contentPara: "2010年对金龙2井上乌尔禾组乌二段（P3w2）4086m～4091m、4093m～4100m井段进行恢复试油， 压裂后3mm油嘴日产油17.84t，日产气2583m3，从而发现了金龙油田金龙2井区块二叠系上乌尔禾组乌二段油藏；2012年3月，金202井射开上乌尔禾组乌一段（P3w1）4135～4142.5m井段，压裂后3mm油嘴日产油20.71t、日产气2950m3，从而发现金龙油田金龙2井区块二叠系上乌尔禾组乌一段油藏，金201井射开二叠系佳木河组（P1j）4166～4179.5m井段，压裂5mm油嘴日产油17.9t，日产气78319m3，从而发现金龙油田金龙2井区块二叠系佳木河组油气藏。2014年7月上报金龙2井区上乌尔禾组、佳木河组油藏石油地质储量5040.88×104t，叠合含油面积36.72km2，技术可采储量677.12×104t。" },
    { contentPara: "金龙2井区目的层为二叠系佳木河组和上乌尔禾组，上乌尔禾组地层逐层超覆沉积于二叠系佳木河组地层之上，佳木河组火山岩自下而上划分第一期、第二期和第三期三个期次，油层主要发育在第三期。上乌尔禾组自下而上分为P3w1、P3w2和P3w3，其中P3w1自上而下划分为P3w11和P3w12两个砂层组,；P3w2自上而下划分为P3w21和P3w22两个砂层组，油层主要分布在P3w11、P3w12、P3w21砂层组。" },
    { contentPara: "二叠系佳木河组储层岩性主要为爆发相的火山碎屑岩类，其次为喷溢相的熔岩类，油层岩性主要为爆发相的火山角砾岩和火山角砾熔岩，油层孔隙度12.35%，渗透率0.56mD，储层为低孔、特低渗的裂缝-孔隙双重介质的火山岩储层。佳木河组油藏有效厚度9m～43.7m，埋深4010m～4252.5m，地层压力51.29MPa，饱和压力43.02MPa，油藏类型为块状油藏。地层原油密度0.70g/cm3，粘度0.38mPa•s，原始油气比118m3/t～304m3/t，地面原油密度0.859g/cm3，50℃时粘度26.2mPa•s，含蜡10.4%，凝固点23.7℃。天然气相对密度0.64g/cm3～0.67g/cm3，甲烷含量86.1%～89.1%。地层水矿化度平均9858.8mg/l，水型为CaCl2。" },
    { contentPara: "上乌尔禾组储层为扇三角洲相沉积，其中P3w1储层主要为扇三角洲前缘水下碎屑流和水下分流河道，岩性以砂砾岩为主，油层孔隙度9.66%，渗透率1.05mD；其中P3w2储层主要为扇三角洲前缘水下分流河道。岩性以含砾砂岩为主，油层孔隙度12.8%，渗透率1.36mD。综合分析，上乌尔禾组P3w1、P3w2储层均低孔特低渗储层。P3w1油藏有效厚度17.3m～40.3m，埋深3833m～4192.5m，地层压力48.47MPa，饱和压力49.68MPa，油藏类型为构造油藏。地层原油密度0.64g/cm3，粘度0.4mPa•s，原始油气比216~262m3/t，地面原油密度0.858g/cm3，50℃时粘度18.1mPa•s，含蜡9.8%，凝固点22.6℃。地层水矿化度平均11693.6mg/l，水型为CaCl2。P3w2油藏有效厚度11.5m～19.6m，埋深3916.0m～4128.5m，地层压力50.12MPa，饱和压力31.09MPa，油藏类型为构造油藏。地层原油密度0.72g/cm3，粘度0.95mPa•s，原始油气比121～126m3/t，地面原油密度0.887g/cm3，50℃时粘度607.2mPa•s，含蜡5.5%，凝固点9.8℃。地层水矿化度平均19885.8mg/l，水型为CaCl2。" }
    ],
    contentTwo: [
        { contentPara: "金龙2井区油藏分三套开发层系(P1j、P3w1、P3w2)，佳木河组油藏衰竭式开发，采用400m井距进行水平井和直井联合部署，共部署水平井16口，直井43口（老井利用4口），新建产能28.20×104t，钻井进尺25.34×104m 。上乌尔禾组油藏注水开发，接替上返，整体采用200m井距反九点注采井网进行部署，北部的金214井断块P3w1油藏受地面水域限制，直井开发难度大，因此采用400m排距全水平井部署，衰竭式开发。P3w1油藏共部署水平井采油井8口，直井采油井49口（老井利用3口），注水井21口（老井利用2口），建产能18.71×104t，钻井进尺31.77×104m，利用P1j直井20口，上返建产能3.18×104t；P3w2油藏部署注水井3口，利用老井4口，建产能0.66×104t，钻井进尺1.19×104m，利用P1j直井40口，利用P3w1直井采油井48口，利用P3w1注水井21口，上返建产能19.20×104t。" }
    ],
    contentThree: [
        { contentPara: "2014年，完钻新井8口，其中佳木河组钻新井6口，进尺2.44×104m，投产油井1口,平均日产油12t，新建产能2.16×104t；上乌尔禾组完钻油井1口，水井1口，进尺0.85×104m ，均待投，新建产能0.24×104t。合计动用含油面积0.9km2，石油地质储量160.0×104t，可采储量17.1×104t，新建产能2.4×104t,当年产油0.0389×104t。" }
    ],
    imgDes: ["page17.jpg"]
},
{
    title: "风城油田重18井区八道湾组油藏",
    contentOne: [
        { contentPara: "风城油田重18井区位于准噶尔盆地西北缘风城油田西部，距克拉玛依市约120km。北部以风16井断裂为界，东部以重43井西断裂为界，南部以风重001井断裂为界。地面白垩系风蚀雅丹地貌发育，地面海拔296m～376m，平均350m。克拉玛依至阿勒泰217国道从油田中部通过，交通运输较为方便，地面开发条件较好。" },
    { contentPara: "重18井区侏罗系八道湾组稠油油藏在区域构造上位于乌夏断褶带的夏红北断裂上盘中生界超覆尖灭带上，油藏上倾及下倾方向被断层切割。由于长期处于区域构造高部位，且储集体与油源断裂相连通，是油气运移的主要指向区。储集体与油源断裂相连通，是油气聚集的有利区。" },
    { contentPara: "重18井区块侏罗系八道湾组稠油油藏发现井为1989年完钻的重45井，射孔井段560m～573m，累计产油584.8t，平均日产油13.79t，油气比0.13m3/t。1991年，在重18和重43井区分别开辟了两个热采试验井组进行了热采试验，取得了一定热采效果。2007年，在风城地区部署实施了风501及风501井西两块三维地震，满覆盖面积277km2、面元12.5m×25m，对风城侏罗系地层接触关系及构造进行了重新认识。2007年～2008年，重18井区块部署实施探井、评价井共7口（风重001、风重002、风重018、风重019、风重024、重57和重58）。2011年重18井区八道湾组油藏上报探明含油面积24.9km2，石油地质储量5260×104t，可采储量1183.4×104t。" },
    { contentPara: "重18井区总体构造形态为被断裂切割的向南倾的单斜。八道湾组属于辫状河流相沉积。自下而上可分为J1b5、J1b4、J1b2+3和J1b1四个砂层组，主力油层为J1b2+3 和J1b4。八道湾组J1b2+3层沉积厚度5.9m～26.1m，平均16.2m。J1b4层沉积厚度7.3m～37.4m，平均22.8m。储层岩性以中－细砂岩、含砾砂岩为主，其次为砂砾岩，分选中等－好，胶结程度以中等为主，疏散胶结次之，少数胶结致密。胶结类型多为孔隙式，孔隙-接触式。八道湾组油层厚度平均11.3m，油层中部埋深度500m，油层平均孔隙度26.9%，渗透率636.6mD，属于中高孔、中高渗储层。原始地层压力为4.96MPa，压力系数为0.99，原始地层温度22.55℃。地面原油密度0.962g/cm3； 50℃地面脱气油粘度4600mPa•s～40000mPa•s,凝固点12.5℃。地层原油密度0.955g/cm3，粘度7826mPa•s。地层水总矿化度为7751mg/L，水型为NaHCO3型。油藏类型为受构造和岩性控制的超稠油油藏。" }
    ],
    contentTwo: [
        { contentPara: "重18井区东南部区域为2014年实施区，八道湾组油藏设计动用含油面积1.76m2，石油地质储量294.4×104t。采用直井与水平井组合方式、60m井距的正方形井网注蒸汽吞吐开发，部署总井数322口，进尺16.39×104m，其中水平井7口，进尺0.49×104m。设计直井单井日产油3.0t，水平井井单井日产油5.0t，新建产能21.56×104t。" }
    ],
    contentThree: [
        { contentPara: "2013年，重18井区八道湾组油藏动用含油面积4.75km2，石油地质储量1001.50×104t，可采储量205.31×104t。完钻新井1092口，老井利用78口，其中水平井33口，进尺2.25×104m，直井（或定向井）1059口，进尺49.86×104m，合计总进尺52.11×104m。投产油井1074口（含水平井33口），直井单井日产油3.5t，水平井单井日产油5.0t，建成原油生产能力74.4×104t，当年产油29.8×104t。" },
    { contentPara: "2014年，重18井区八道湾组油藏动用含油面积0.56km2，石油地质储量126.92×104t，可采储量28.56×104t。老井利用81口，完钻新井130口，其中水平井7口，进尺0.55×104m，直井（或定向井）80口，进尺4.45×104m，控制井43口，进尺3.45×104m，合计总进尺8.45×104m。待投产油井168口（含水平井7口），直井单井日产油2.7t，水平井单井日产油5.0t，新建原油生产能力9.72×104t。" }
    ],
    imgDes: ["page19.jpg"]
},
{
    title: "风城油田重18井区齐古组油藏",
    contentOne: [
        {contentPara:"风城油田重18井区位于准噶尔盆地西北缘风城油田西部，距克拉玛依市约120km。北部以风16井断裂为界，东部以重43井西断裂为界，南部以风重001井断裂为界。构造上位于乌夏断褶带的夏红北断裂上盘中生界超覆尖灭带上，油藏上倾及下倾方向被断层切割。由于长期处于区域构造高部位，且储集体与油源断裂相连通，是油气运移的主要指向区。储集体与油源断裂相连通，是油气聚集的有利区。"},
    {contentPara:"2007年，在风城油田部署实施了风501井西三维施工面积130.89km2、满覆盖面积71.28km2 、面元12.5m×25m，覆盖了重18井区大部区域。目前齐古组取心井31口，进尺898.26m，实长806.47m，富含油级以上心长382.41m；取得原油性质资料33井次，试油25井次。2013年，重18井区齐古组J3q3层油藏探明含油面积15.86 km2，石油地质储量3891.78×104t，可采储量1098.21×104t。"},
    {contentPara:"齐古组顶面构造形态为南倾的单斜。沉积厚度9.7m～53.9m，顶部埋深平均350m，属辨状河流相沉积。齐古组J3q3砂层组储层岩性以中-细砂岩为主，含砾砂岩及砂砾岩次之，分选中等，泥质胶结为主，胶结程度中等，胶结类型大多为接触－孔隙式，孔隙类型主要为粒间孔。J3q3层油层厚度平均17.6m。油层中部深度450m ，齐古组油层平均孔隙度29.5%，渗透率759mD，属于中高孔、中高渗储层。原始地层压力4.46MPa，压力系数0.99，地面原油密度0.957g/cm3；50℃地面脱气油粘度2700 mPa•s ～154500mPa•s。原始地层温度21.42℃，地层原油密度0.955g/cm3，粘度7784mPa•s，地层水总矿化度4970mg/L，水型为NaHCO3型。油藏类型为局部受岩性控制的构造超稠油油藏。"}
],
    contentTwo: [
        { contentPara: "重18井区东南部区域为2014年实施区，齐古组油藏设计动用含油面积4.67m2，石油地质储量1301.2×104t，可采储量375.6×104t。开发层位齐古组J3q3，采用直井与水平井组合方式、60m井距的正方形井网注蒸汽吞吐开发，部署总井数234口，进尺15.96×104m，其中水平井18口，进尺1.26×104m，SAGD88口，进尺8.8×104m。设计直井单井日产油3.0t，水平井井单井日产油5.0t，SAGD单井日产油20.0t/30.0t，新建产能42.23×104t。" }
    ],
    contentThree: [
        { contentPara: "2013年齐古组油藏动用面积2.08km2，石油地质储量553.6×104t，可采储量164.2×104t。完钻新井97口，直井（定向井）6口，进尺0.20×104m，其中水平井47口，进尺2.79×104m，SAGD井44口，进尺3.32×104m，总进尺6.31×104m。投产油井75口（含SAGD22口），直井单井日产油3.5t，水平井单井日产油5.0t，SAGD单井日产油30.0t，建成产能25.43×104t，当年产油3.5×104t。" },
    { contentPara: "2014年齐古组油藏动用面积1.56 km2，石油地质储量514.73×104t，可采储量149.9×104t。完钻新井106口，其中直井（定向井）9口，进尺0.43×104m，观察井16口，进尺0.75×104m，水平井6口，进尺0.41×104m，SAGD井50口，进尺4.85×104m，控制井25口，进尺1.49×104m，总进尺7.93×104m。直井单井日产油2.7t，水平井单井日产油5.0t，SAGD单井日产油20.0t，高粘 SAGD单井日产油35.0t，新建产能20.39×104t。2014年产能井均未投产。" }
    ],
    imgDes: ["page21.jpg"]
},
{
    title: "陆梁油田夏盐11井区",
    contentOne: [
        {contentPara:"夏盐11井区位于准噶尔盆地腹部古尔班通古特沙漠腹地，构造位置位于准噶尔盆地陆梁隆起夏盐凸起与三个泉凸起的结合部附近，位于陆梁油田西南约32km，其行政隶属和布克赛尔县管辖。工区地表为未固定沙丘覆盖，沙丘相对高差一般20m～30m，地面海拔300m～400m。工区温差悬殊，最高气温达40℃以上，最低气温可达-40℃以下。区内年平均降水量80mm。"},
    {contentPara:"夏盐地区于2010年重新采集精细三维地震资料，面积205km2，面元12.5m×25m。夏盐10井于2009年4月射开三工河组2504.0m～2499.0m井段，抽汲日产油8.92t，日产水21.41m3，从而发现了夏盐11井区三工河组油藏。截止2014年12月夏盐11井区共完钻评价井18口。2014年12月上报夏盐11井区三工河组油藏探明含油面积14.69km2，探明石油地质储量588.93×104t，技术可采储量153.12×104t。"},

{contentPara:"夏盐11井区三工河组J1s21为向西南倾的鼻状构造，东北高，西南低，局部为单斜构造，在鼻状构造带上发育两组正断裂，一组呈北东南西走向，一组呈近东西走向，断裂之间相互切割、封堵形成多个断块、断鼻圈闭。"},

{contentPara:"目的层J1s21为一套曲流河三角洲沉积，发育有三角洲平原、前缘亚相，可识别出沼泽、水下分流河道、河道间等沉积微相，近南北向主断裂以西砂层发育，连续性好，主要为水下分流河道沉积，主断裂以东砂层变薄，主要为前三角洲和滨浅湖泥沉积。储集层岩性较细，主要为中、细粒长石岩屑砂岩。砂岩颗粒以次圆~次棱角状为主，分选中等-好，胶结物少见，胶结类型以压嵌式为主。油层孔隙度平均16.0%，渗透率平均36.40mD，属低孔隙度、低渗透储层。岩石中粘土矿物主要为高岭土，次为伊利石、伊/蒙混层和绿泥石，具极强水敏、中等偏强盐敏和中等偏弱速度敏感性。油层单一，隔夹层不发育，单井油层厚度2.88m~9.75m。地面原油密度0.863g/cm3，50℃时粘度为16.11mPa•s，含蜡9.55％，凝固点19.08℃，初馏点162.6℃。天然气相对密度0.889，甲烷含量为72.44%。地层水为NaHCO3水型。油藏类型为受断裂控制的构造油藏，局部受岩性、物性变化的影响。平面上发育8个断鼻油藏，各断鼻油藏中部深度为2252.2m~2391.6m，原始地层压力21.48Mpa~22.31Mpa，饱和压力2.63Mpa~5.47Mpa，压力系数0.93~0.99，油层中部温度65.30℃~68.51℃。"}
    ],
    contentTwo: [
        { contentPara: "夏盐11井区三工河组油藏设计动用面积14.69km2，地质储量588.93×104t，可采储量153.12×104t。开发层位J1s21，采用280m井距不规则井网直井+水平井联合开发，同步注水保持地层压力开采。共部署开发井97口，其中采油井67口，注水井31口，进尺19.535×104m，分断块设计单井日产油5.0~20.0t，新建产能17.025×104t。" }
    ],
    contentThree: [
        {contentPara:"截止2013年底，动用含油面积3.32km2，石油地质储量139.02×104t，可采储量36.15×104t。完钻新井22口，进尺5.2×104m（其中水平井3口，进尺0.85×104m），投产油井14口（老井利用2口，新井水平井3口），直井平均单井日产油11.4t，水平井平均单井日产油24.2t，投转注水井10口，建成原油生产能力4.83×104t，累积产油7.01×104t。"},
    {contentPara:"2014年，动用含油面积4.22km2，石油地质储量238.62×104t，可采储量62.04×104t。开发层位J1s21，采用280m井距不规则井网开发，同步注水保持地层压力开采。完钻新井28口，进尺6.80×104m，投产油井23口（老井利用1口），直井平均单井日产油7.0t，新建原油生产能力4.83×104t，当年产油2.37×104t。"}
    ],
    imgDes: ["page23.jpg"]
},
{
    title: "石西油田石204井区",
    contentOne: [
        {contentPara:"石南油田石204井区块构造位置位于准噶尔盆地陆梁隆起夏盐凸起基东鼻凸，地理位置位于准噶尔盆地腹部古尔班通古特沙漠腹地石南7井区与石南10井区之间，行政隶属于新疆塔城地区和布克赛尔蒙古自治县，距克拉玛依市东约130km。交通十分便利,地面海拔340m～420m。该区被石南24井区三维所覆盖，满覆盖面积130.6km2，面元25m×50m。"},
    {contentPara:"石西油田石204井区西山窑组油藏的发现井为石204井。截止2013年底, 石204井区块共实施探井、评价井、开发控制井12口，实施开发控制井7口。2013年，石204井区西山窑组油藏申报新增探明面积6.39km2，石油地质储量457.8×104t。"},
{contentPara:"石204井区西山窑组J2x1油层顶面构造形态整体为一个向西南倾的鼻状构造，J2x4油层顶面构造形态与J2x1具有继承性。工区内正断裂发育，北东走向的石南6井北断裂为区域性大断裂，是本区主要的油气运移通道，北西-南东向次级断裂为本区的主要控藏断裂。该组呈阶梯状展布的北西-南东向断裂将鼻状构造切割形成石204井断鼻圈闭、石206井断鼻圈闭、石212井断鼻和石207井断鼻。"},

{contentPara:"石204井区西山窑组自下而上划分为J2x1、J2x2+3、J2x4三段，油层发育在J2x1和J2x4两段。西山窑组为一套辫状河三角洲和湖泊沉积，发育有辫状河三角洲前缘和滨浅湖亚相，可识别出水下分流河道、河口砂坝、支流间湾、滨浅湖泥及滨浅湖沼泽等沉积微相。"},

{contentPara:"石204井区西山窑组储层以长石质岩屑砂岩为主，胶结物主要为铁白云石和方解石，储层孔隙类型以剩余粒间孔为主，碎屑颗粒以次圆状和次棱角-次圆状为主，其次是次棱角状，分选中等，胶结类型主要为压嵌型，颗粒接触方式以线接触为主。石204井区西山窑组J2x1油层孔隙度平均13.9%，渗透率平均2.849mD，属低孔特低渗储层。J2x4油层孔隙度平均14.2%，渗透率平均18.240mD，属低孔低渗储层。"},

{contentPara:"石204井区J2x1油藏原油密度平均0.863g/cm3，50℃粘度平均14.60mPa•s，凝固点平均20.34℃；J2x4油藏原油密度平均0.864g/cm3，50℃粘度平均18.47mPa•s，凝固点平均21.49℃。J2x1油藏天然气相对密度平均0.747，甲烷含量平均76.52%，J2x4油藏天然气相对密度平均0.672，甲烷含量平均83.20%。J2x1油藏地层水矿化度平均18986.91mg/L，地层水型为NaHCO3型；J2x4油藏地层水矿化度平均20454.34mg/L，地层水型为CaCl2型。石204井断鼻、石206井断鼻和SN1713井断鼻油藏原始溶解气油比65m3/m3，石207井断鼻和石212井断鼻油藏原始溶解气油比49m3/m3。J2x1油藏有效厚度6.2m，平均埋深2613m，油层中部海拔-2216m，原始地层压24.92MPa，饱和压力14.97MPa，地层温度76.35℃。J2x4油藏有效厚度8.0m，平均埋深2477m，油层中部海拔-2080m，原始地层压23.85MPa，饱和压力13.88MPa，地层温度73.11℃，属正常压力、温度系统的未饱和油藏。油藏类型为带边底水的断鼻油藏。"}
    ],
    contentTwo: [
        { contentPara: "2014年1月，编制了《石南油田石204井区西山窑组油藏开发布井方案调整意见》。方案设计动用J2x1、J2x4油藏含油面积分别为5.03km2、5.87km2，石油地质储量分别为175.94×104t、281.86×104t，可采储量分别为31.67×104t、50.74×104t。含油面积内采用不规则注采井网开发。石204井断鼻J2x4油藏部署一套井网，将J2x1作为J2x4接替层，J2x1和J2x4叠合区17口新井加深至J2x1（增加进尺2125m），石206井断鼻、石207井断鼻、石212井断鼻J2x1油藏部署一套井网，共部署开发井56口（老井15口），其中采油井37口(老井6口)，注水井19口，钻新井41口，钻井进尺10.86×104m，单井设计产能6.5t/d，新建产能7.22×104t。" }
    ],
    contentThree: [
        { contentPara: "2014年动用含油面积6.39km2，石油地质储量457.8×104t，可采储量82.41×104t。完钻新井41口，均为直井，进尺10.86×104m，其中投产油井37口(老井6口)，单井日产油6.5t，投转注水井19口，建成原油生产能力7.22×104t，当年产油4.28×104t。" }
    ],
    imgDes: ["page25.jpg"]
},
{
    title: "昌吉油田吉7井区",
    contentOne: [
        { contentPara: "昌吉油田吉7井区位于准噶尔盆地东部吉木萨尔凹陷东斜坡，地理位置位于吉木萨尔县城北约14km，距已开发的北三台油田北16井区53.4km。工区内三维地震资料采用2009年吉15～吉17井连片处理成果，其中吉17井三维地震面元25m×50m，面积330.6km2；吉15井三维地震面元25m×50m，面积291.83km2。" },
    { contentPara: "吉7井区梧桐沟组油藏发现井是吉7井，该井1990年射开二叠系梧桐沟组梧二段（P3wt2）1702.5m～1670m井段试油，日产油4.98t，累积产油72.32t。2012年12月，昌吉油田吉7井区二叠系梧桐沟组油藏新增探明叠合含油面积25.36km2，石油储量7205.86×104t，可采储量1080.89×104t。截止2014年12月底，吉7井区块共完钻各类井319口，其中开发井268口。" },
    { contentPara: "吉7井区梧桐沟组形态整体为一向东南抬升的单斜，工区内断裂较发育，形成多条北东-南西或近东西走向主干逆断层：吉103井南断裂、吉7井断裂、吉001井东断裂、吉007井东断裂、吉101井东断裂、吉003井南断裂，这些北东向断裂对油藏起着控制作用。梧桐沟组自下而上分为P3wt1和P3wt2两段，其中P3wt1、P3wt22为主力含油层。该油组为辫状河入湖形成的辫状河三角洲-湖泊沉积体系，油层主要发育在三角洲前缘水下分流河道及河口砂坝微相，其次是远砂坝、支流间湾。储层岩性主要为灰色砂砾岩、含砾砂岩、中-粗砂岩，分选磨圆差。梧二段（P3wt2）胶结类型以接触-孔隙型为主，颗粒接触方式以线－点接触为主，全区油层平均孔隙度21.08%，渗透率89.40mD；梧一段（P3wt1）胶结类型以压嵌-孔隙型为主，颗粒接触方式以线－点接触为主，全区油层平均孔隙度21.90%，渗透率80.80mD。属中孔、中低渗储层。" },
    { contentPara: "梧桐沟组油藏P3wt22地层原油粘度285.21mPa•s，地层温度53.51℃，天然气相对密度0.665，甲烷含量平均82.41%。地层水矿化度8496.24mg/L，水型为NaHCO3。地面原油密度0.908g/cm3～0.953g/cm3，平均0.935g/cm3；50℃原油粘度144.08 mPa•s～3219.50mPa•s，平均1140.83mPa•s，含蜡量3.12%，凝固点-0.2℃，初馏点184℃。" },
    { contentPara: "梧桐沟组油藏P3wt1地层原油粘度578.78 mPa•s，地层温度52.53℃，天然气相对密度0.703，甲烷含量平均79.51%。地层水矿化度7922.98mg/L，水型为NaHCO3。地面原油密度0.902g/cm3～0.968g/cm3，平均0.939g/cm3；50℃原油粘度100.50mPa•s～13920.00mPa•s，平均2315.10mPa•s，含蜡量3.35%，凝固点3.8℃，初馏点195℃。" },
    { contentPara: "梧桐沟组油藏P3wt22原始地层压力14.25 MPa～19.39MPa，饱和压力3.77MPa～13.54MPa，油藏压力系数0.90～1.12，温度梯度2.24℃/100m；梧桐沟组油藏P3wt1原始地层压力12.34MPa～18.94MPa，饱和压力2.48MPa～10.00MPa，油藏压力系数0.90～1.11，温度梯度2.24℃/100m。吉7井区梧桐沟组油藏属正常压力、温度系统的未饱和油藏，油藏类型为主要受断块构造控制，边部低部位受油水界面控制，局部受地层尖灭和岩性、物性变化控制。" }
    ],
    contentTwo: [
        { contentPara: "2013年底在吉7、吉8井断块地面原油粘度小于2000 mPa•s区域进行常规注水开发部署，设计动用叠合含油面积8.42km2，石油地质储量2710.43×104t，可采储量406.56×104t。" },
    { contentPara: "梧桐沟组油藏分4套开发层系，其中吉7井断块开发层系为P3wt22-2+P3wt22-3、P3wt11，吉8井断块开发层系为P3wt22-2、P3wt22-3、P3wt11和P3wt12，采用反七点法150m（吉7井断块210m）井距面积注采直井井网，共部署开发井609口，其中采油井411口，注水井198口，进尺93.75×104m，设计单井日产油4.0t/4.5t/5.0t，新建产能52.83×104t。" }
    ],
    contentThree: [
        { contentPara: "2014年完钻新井144口，其中开发井136口（采油井91口，注水井45口），开发控制井8口，总进尺22.97×104m，投产油井91口，投转注水井45口，新井单井日产油4.1t，新建原油生产能力11.84×104t，当年产油1.9×104t。其中P3wt22油藏新增动用含油面积2.16km2，石油地质储量455.08×104t，可采储量68.26×104t；P3wt1油藏新增动用含油面积0.74km2，石油地质储量163.50×104t，可采储量24.53×104t。" }
    ],
    imgDes: ["page27.JPG","page28.jpg"]
},
{
    title: "昌吉油田致密油",
    contentOne: [
        { contentPara: "昌吉油田芦草沟组致密油开发试验区位于准噶尔盆地东部隆起吉木萨尔凹陷，距乌鲁木齐市150km，行政区划属新疆维吾尔自治区吉木萨尔县。地表为公益林，地形较平坦，地面海拔600m左右。工区年温差大，夏季最高气温可达40.8℃，冬季最低气温可至-36.6℃。气候干燥，春秋两季多风沙，最大风力可达10级。年平均降水量小于200mm，属大陆干旱性气候。目前研究主要有三块三维覆盖， 2004年、2008年采集的吉17、吉15井区三维，面元25m×50m，资料满覆盖面积242.52km2、171.08km2，2012年采集的吉25-吉33井区三维，面元25m×25m，资料满覆盖面积438.24km2，资料品质较好。" },
    { contentPara: "芦草沟组致密油发现井为吉25井，2011年9月在芦草沟组3425m～3403m井段试油，压裂后抽汲阶段平均日产油11.86m3，首次在芦草沟组获工业油流，从而发现了二叠系芦草沟组致密油。2012年实施的水平井吉172_H压裂15级，压裂总液量16030.7m3，总砂量1798m3，试油期间4mm自喷获日产56.32t工业油流，推动了评价及开发试验工作，截止目前芦草沟组共完钻直井30口，水平井14口，试油19井20层，获工业油流11井11层，目前未提交探明石油地质储量。" },
    { contentPara: "吉木萨尔凹陷芦草沟组顶面构造形态为一东向西倾的单斜构造。芦草沟组自下而上划分为两段（P2l1、P2l2）、四个砂层组（P2l12、P2l11、P2l22、P2l21），目的层为P2l12、P2l22，为咸化湖相滨浅湖沉积。储层岩矿及岩性复杂，优势岩性可初步分为两大类六小类：碎屑岩类以细粒级沉积为主，主要为泥岩、云质粉细砂岩、岩屑长石粉细砂岩和云屑粉细砂岩。碳酸盐岩类主要为同生（准同生）的微晶、泥晶云岩及砂屑云岩。屑颗粒磨圆度主要为次棱角状，分选较差，以颗粒支撑为主，接触方式主要为线-点状接触、点-线状接触。胶结类型以压嵌式-孔隙式主，压嵌式次之。覆压物性分析资料表明，上甜点体储层孔隙度平均为10.99%，渗透率平均为0.012mD。下甜点体储层孔隙度平均为11.62%，渗透率平均为0.010mD，渗透率小于0.1mD样品占比90%。总体上芦草沟组储层属典型的致密油储层。上甜点体井控范围有效厚度15.4m，下甜点体井控范围有效厚度17.0m。" },
    { contentPara: "芦草沟组P2l12、P2l22地层压力分别为37.9MPa、41.4MPa，油藏压力系数1.27，温度梯度2.346℃/100m。属偏异常高压正常温度系统的未饱和油藏。该区仅吉37井在P2l22地层取得高压物性样品，分析原油密度0.8430g/cm3，粘度10.58mPa•s，饱和压力为3.95 MPa，原始油气比17m3/m3。P2l12、P2l22地面原油密度平均分别为0.918g/cm3、0.888g/cm3，50℃原油粘度300.56 mPa•s、73.45mPa•s，含蜡量5.14%、14.43%，凝固点8.7℃、24.84℃，初馏点173.0℃、149.7℃，属于中质原油。无地层水和天然气资料。油藏类型为源储一体的连续型致密油。" }
    ],
    contentTwo: [
        { contentPara: "致密油开发试验区设计开发层位P2l，采用300m井距、700m排距平台丛式水平井井网衰竭式开发。共部署开发试验水平井10口，其中水平段长1300m8口、1800m2口，进尺7.33×104m，设计单井日产油4.0t，新建产能3.60×104t。" }
    ],
    contentThree: [
        { contentPara: "2014年致密油动用含油面积5.59km2，石油资源量747.68×104t，可采资源量22.43×104t。无完钻新井，利用老井14口，单井产能11.0t/d，区块日产油154t/d，新建原油生产能力4.62×104t。" }
    ],
    imgDes: ["page31.jpg"]
}
];