var tableParamData = [
    { title: "新疆油田公司2013年原油产能建设部署预安排表", imgSrc: ["page5.png","page6.png"]},
    { title: "2013年新疆油田公司新区产能建设区块基础数据表", imgSrc:["page7.png"]},
    { title: "2013年新疆油田公司新区产能建设区块油藏基础参数表", imgSrc: ["page8.png"]},
    { title: "2013年原油产能建设各区块油层标准", imgSrc:["page9.png"]},
    { title: "新疆油田公司2013年原油产能建设实施井号表", imgSrc:["page10.png","page11.png","page12.png","page13.png"]}
];

var guidanceData = [
{
    title: "车排子油田车35井区侏罗系八道湾组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "DC1003井断块位于车排子油田北部车35井区，距克拉玛依市以南25km。地表为戈壁沙丘，生长有少量植被，地势较平坦，平均地面海拔290m，内有简易公路穿过，交通、水电十分便利，具备较好的地面开发条件。" },
                { contentPara: "DC1003井断块被车35井区精细三维地震所覆盖。车35井区精细三维地震满覆盖面积80.01km2，面元12.5m×12.5m。DC1003井于2004年3月30日完钻，2009年5月19日在侏罗系八道湾组1162.0-1165.5m井段上返试油，7mm油嘴获得日产油7.9t的工业油流，从而发现了DC1003井断块八道湾组油藏。2011年12月红35井区八道湾组油藏探明石油地质储量141.32×104t，可采储量29.68×104t，含油面积2.06km2。" },
                { contentPara: "DC1003井断块八道湾组含油面积内试油试采共9井9层，全部获得工业油流；八道湾组取心4口井（车351、车21、车36、DC031），取心进尺18.79m，岩心实长15.07m，收获率80.2%。含油岩心长12.76m，完成各种岩心化验分析样品共191块。取得高压物性1个，原油全分析7个，地层水样1个，静压1个，复压1个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "DC1003井断块八道湾组油藏区域构造上位于准噶尔盆地西北缘红车断裂带上盘。区内发育两组逆断裂，对八道湾组油藏起控藏作用：一组为近南北向延伸的车351井东断裂、车351井西断裂；一组为近东西向延伸的车351井北断裂、车351井南断裂、车352井南断裂及车353井南断裂。其中车351井北断裂断距50～120m，断距较大，车351井南断裂、车352井南断裂及车353井南断裂断距5～15m，断距较小。" },
                { contentPara: "油藏主要目的层发育辫状河流河道和心滩等沉积微相，物源方向来自西北方向，储层岩性以不等粒砂岩、中砂岩为主。碎屑支撑类型为杂基支撑，磨圆多为次棱角状，分选较差，填隙物以杂基为主。岩心分析孔隙度平均22.0%，渗透率平均261.2mD，油层孔隙度平均23.5%，渗透率平均346.3mD，属于中孔中渗储集层；储集类型以剩余粒间溶孔为主。岩石中粘土矿物以伊蒙混层为主，具较强的水敏性。八道湾组主力油层J1b2平面上分布稳定，油层厚度平均4.2m；断块的东南部及西部发现新层J1b21、J1b1，其中J1b21油层厚度较薄，主要发育在CH3504-CH3507井往西一带，油层厚度平均2.4m，J1b1油层主要发育在CH3507-CH3506-CH3503井一带，整体呈条带状分布，往东西两侧物性变差，油层厚度平均4.2m。DC1003井断块八道湾组油藏四面受断裂遮挡，往西部构造高部位方向，油砂体发育变薄。地面原油密度为0.912g/cm3，50℃粘度平均67.8mIa.s，凝固点平均-32.8℃，含腊量平均1.2%。初馏点193℃。地层水总矿化度为14193.5mg/l，氯根含量平均为8092.5mg/l，属CaCl2型。为受岩性控制的断块油藏，油藏中部深度1145m，中部海拔-842.5m；原始地层压力为11.5MIa，饱和压力为4.7MIa，地饱压差6.8MIa，压力系数为1.0，油藏中部温度为39.4℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "1）截止2012年12月，DC1003井断块含油面积内完钻井14口，其中评价井2口，开发井12口。2012年完钻新井10口，其中采油井5口（水平井3口），注水井5口。" },
                { contentPara: "2）综合分析认为DC1003井断块八道湾组油藏试油试采具有如下特征：① 初期生产能力强，单井产能高，不含水；② 大部分井均具有一定的自喷能力；③ 新层J1b21、J1b1均有试采井获得工业油流，潜力较大。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "断块东南部沉积相带有利，且处于探明储量面积范围内；断块西部邻近井油砂体厚度大，试采效果好，且发育新油层J1b1；断块东北部邻近井油砂体厚度大，试采效果好，单井控制储量大。" },
                { contentPara: "八道湾组扩边区采用300m井距不规则井网共部署开发井10口；2013年安排实施井6口，其中采油井4口，注水井2口，平均单井设计井深1200m，钻井总进尺0.72×104m；单井设计产能5.0t/d，区日产油20t，新建产能0.6×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "东南部拟扩边区是本次扩边部署的主力区块，处于较为有利的沉积相带及油砂体厚度较大区域，但从完钻井CH3506到车352一带，油层厚度及储层物性变化较快，且车352井以南无井控制；西部拟扩边区井控程度低，油砂体变化情况不清，为降低开发风险，采用滚动开发的方式实施。" },
                { contentPara: "本次部署区地表位于戈壁荒漠，部署井周围无管线、电力、农田等障碍设施；已投产井钻井及投产过程中均未发现H2S等有毒有害气体；油藏的压力系数为1.0，属于正常的压力系统。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：第一批先实施风险相对较低的断块东北部、西部部署井，以及东南部部分部署井，若第一批CH3509、CH3510、CH3513、CH3517井钻揭油层厚度大，投产效果好，则继续实施第二批剩余的CH3508、CH3512井。" },
                { contentPara: "2）井身结构：采用油层套管完井，油套尺寸执行钻井工程设计。" },
                { contentPara: "3）完钻井深：要求钻穿八道湾组底界后，无油气显示再钻30m“口袋”完井。" },
                { contentPara: "4）完井要求：固井要求水泥返高至清水河组底界以上200m，预计返至井深850m（预计水泥返高340m），要求固井质量合格。" },
                { contentPara: "5）井斜要求：执行行业标准SY/T 5088-2008《钻井井身质量控制规范》。" },
                { contentPara: "6）测井要求：完井电测采用“HH-2530”测井仪器测稀油常规测井系列。" },
                { contentPara: "7）投产要求：应考虑储层敏感性特征，减少储层污染，使油井产能得以正常发挥；完钻直井投产后若不出或低产，为改善开发效果，提高新井生产能力，采取压裂改造措施。" }
            ]
        }
    ],
    imgDes:[ "page15.png"]
},
{
    title: "百口泉油田古53井区石炭系油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "百口泉油田古53井区位于准噶尔盆地西北缘，距克拉玛依市东北约7 km，位于百口泉采油厂基地以南9 km，东与检188井区接壤，北与百21井区相邻。全区地势较为平坦，地表为季节性河道砂，有少量植被，平均地面海拔在272m左右。年温差为-40℃～40℃，年降雨量少，蒸发量大，属大陆干旱气候。油田公路、克一百输油管道、通讯线及电力线等设施横贯油田。" },
                { contentPara: "古53井区块的勘探工作始于上世纪八十年代初，1998年完成三维地震面积342.5km2，面元40km×80km。2009年采集的百泉1三维（面元12.5m×25m，面积232.11km2）覆盖该区。1984年古53井在石炭系1338.0～1374.0m及1434.0～1472.0m井段试油，分别获得间喷2.3t/d和7.07t/d的工业油流，从而发现了古53井区块石炭系油藏。2000年部署上钻了3口开发井（9592、9593、9598），获油层2井4层，水层1井2层。2005年部署了探井白18井，在石炭系试油2层，均为油层。2007年部署评价井2口（百501、百502），仅百502井在上部获得稠油层。2008年采用450m井距方形井网衰竭式开采，部署开发井8口。至2011年，完钻6口，有4口获高产油流。该油藏目前未探明石油地质储量。" },
                { contentPara: "古53井区完钻各类井18口，其中预探井2口，评价井8口，开发井8口。古53井区石炭系C1段有利面积内有取心井6口，井壁取心井1口，取心进尺77.96m，岩心实长77.24m，收获率99.1%，含油岩心62.19m；有完成各类化验分析样品共442块样品；其中2012年新增样品57块；试油8井20层，获工业油流7井13层，试采井16口，原油分析资料53个，水分析资料13个，IVT资料2个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "古53井区石炭系油藏区域构造属于准噶尔盆地西北缘克—乌断裂带百口泉段上盘，总体构造形态为一被断裂复杂化的单斜构造，古53井东断块石炭系二段（油层）顶面构造形态是南西高、北东低的单斜，南高北低，地层较陡，东、西、北面分别受白18井断裂、检188井断裂、古55井东断裂和古91井断裂控制，内部发育三条小断层。古53井断裂对油藏有封堵作用，将古53井区划分为古53井断块和百503井断块两个主要断块。" },
                { contentPara: "古53井区石炭系为一套厚层的杂砂岩，主要岩性为杂砂岩，其次为火山熔岩和凝灰岩。分析孔隙度为1.0%～16.19%，平均5.46%，渗透率为0.007mD～82.1mD，平均0.09mD；油层孔隙度5.0%～16.19%，平均8.67%，渗透率0.011mD～82.1mD，平均0.11mD。储层属低孔、超低渗储层。裂缝较发育，以网状缝、斜交缝、直劈缝及半充填-充填缝为主，充填程度较高，多被方解石、沸石、绿泥石等矿物充填。储层属中低孔、特低渗储层。油藏类型为构造背景下的块状构造岩性油藏，油层分布主要受构造、岩性及裂缝发育等因素控制，为弹性驱和溶解气驱。古53井断块油藏高度727.1m，中部深度为1463.8m（海拔-1118.6m），地层压力15.11MIa，压力系数1.05，饱和压力14.91MI，中部温度43.2℃；地面原油密度0.8550g/cm3，50℃粘度11.73mIa•s，含蜡量5.92%，凝固点12.35℃，初馏点122.36℃。百503井断块油藏高度460.9m，中部深度为1149.3m（海拔-880.5m）。地层压力12.30MIa，压力系数1.09，饱和压力10.70MIa，中部温度36.28℃；地面原油密度0.9235g/cm3，50℃粘度322.34mIa•s，含蜡量2.44%，凝固点-11.94℃，初馏点222.56℃。天然气相对密度0.6796，主要成分为甲烷，含量83.78%。地层水矿化度26981.16mg/L，Cl-含量13971.49mg/L，地层水型NaHCO3型。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "古53井区石炭系油藏于2000年开始进行滚动勘探开发，截止2012年12月，完钻各类井23口。投入试采井16口，试采初期平均单井日产油7.9t；目前正常生产井11口，调开井4口，报废1口，平均单井日产油2.6；累计产油5.58×104t，平均单井累计产油5072t，总体试采效果较好。" },
                { contentPara: "受储层非均质性及裂缝发育分布影响，产能差异大，在构造低部位和靠近白18井断裂区域油层变薄，而在中部百503-百506-古53-9592-9593井条带区域油层厚度大，且试油试采效果好，为开发最有利区域。油井投产需压裂改造，自喷能力差，自喷期短，投产初期产量高递减快，但随后产量递减缓慢，在较低水平稳定生产。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）部署区位于油藏中部条带区域油层厚度大。" },
                { contentPara: "2）试油试采效果好，试油7井13层，均获工业油流，平均单井日产油8.2t；试采井13口，初期平均单井日产油7.9t，累计产油5.58×104t，平均单井累计产油5072t。" },
                { contentPara: "3）发育各类裂缝，自身具备一定的储油能力，且对超低渗油藏各类基质孔隙起到了重要的沟通导流作用。" },
                { contentPara: "石炭系油藏采用350～400m井距不规则井网直井方式部署，衰竭式开发，共部署开发井20口，2013年实施6口，均为采油井，设计井深1550m，，钻井进尺0.93×104m，设计单井产能3.0t/d，区日产能力18t，新建产能0.54×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "古53井区石炭系岩性复杂，储层物性差，非均质性强，发育各类型裂缝，其产能差异大，不落实。目前技术对石炭系储层岩性和裂缝分布预测困难，开发具有一定风险；因此坚持“整体部署、滚动实施”的原则。" },
                { contentPara: "该区石炭系地层未发现H2S气体.区内有高压电力线经过，西南区域有一片低洼洪水区，容易积水，且长有成片芦苇，交通不便，要求相关部门实地考察，组织好现场实施工作。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序为：b9809、b9823、b9824、b9826、b9829、b9832。1）钻井顺序为：b9809、b9823、b9824、b9826、b9829、b9832。" },
                { contentPara: "2）完钻井深：古53井断块构造低部位井要求钻至油层底界（海拔-1552.1m）后无显示，留30m“口袋”完钻；构造高部位井要求钻揭目的层石炭系C1段地层400m后无显示，留30m“口袋”完钻。百503井断块要求钻至油层底界（海拔-1110.9m）后无显示，留30m“口袋”完钻。" },
                { contentPara: "3）录井要求：为便于识别油层，要求所有井均进行岩屑录井、气测录井，录井井段为二开至井底。" },
                { contentPara: "4）完井要求：采用固井射孔完井，水泥返高至八道湾组（J1b）顶界以上100米，固井质量合格。" },
                { contentPara: "5）井斜要求：执行行业标准SY/T 5088-2008《钻井井身质量控制规范》。" },
                { contentPara: "6）测井要求：采用EXCELL-2000稀油常规测井系列，测量井段从井底测至八道湾组（J1b）底界以上100m。" },
                { contentPara: "7）投产要求：压裂投产。" }
            ]
        }
    ],
    imgDes:[ "page17.jpg"]
},
{
    title: "陆梁油气田陆22井区白垩系呼图壁组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "陆22井区位于陆梁隆起三个泉凸起上的陆10井南断鼻。工区地表为未固定～半固定沙丘，沙丘相对高差一般20m～30m，地面海拔420m～520m。工区的温差悬殊，夏季干热，最高气温可达45℃以上，冬季寒冷，最低气温可达-42℃以下，平均气温7℃，平均降水量80mm。目前陆9井区与陆22井区有柏油公路相通。" },
                { contentPara: "2000年在陆10井区部署完成231.56km2的三维地震，落实了陆10井南断鼻，并上钻了陆22井。陆22井于2001年4月16日开钻，2001年5月10日完钻，完钻井深2300m，井底地层为侏罗系三工河组。钻井过程中在白垩系呼图壁河组、侏罗系头屯河组和西山窑组均见到良好的油气显示。该井于2001年5月27日在呼图壁河组（K1h16）射开1843m~1847m井段，6mm油嘴试产，日产油21.82t，日产气1567m3，日产水17.55m3，从而发现了陆22井区白垩系呼图壁河组K1h16油藏。2001年12月上报探明含油面积0.9km2，石油地质储量34×104t。" },
                { contentPara: "陆22井区呼图壁河组K1h1油藏有取心井4口，取心实长21.3m，获含油岩心长8.83m。完成各种岩心化验分析样品16项329块。试油3井10层，获工业油流1井4层，取得油分析样品11个，气分析样品1个，水分析样品24个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "陆22井区位于陆梁隆起三个泉凸起上的陆10井南断鼻。陆22井区白垩系呼图壁河组K1h16油藏为一受北西—南东向的陆10井南断裂封挡的断鼻构造。陆10井南断裂为燕山运动早期该区抬升时形成，由三叠系断至白垩系中部，断距5m～20m，北部为下降盘。" },
                { contentPara: "油藏总体为三角洲前缘亚相沉积，物源主要来自北东方向。主要沉积微相河口砂坝、席状砂及水下分流河道。储层砂岩类型以细粒岩屑砂岩为主，碎屑颗粒主要为次棱角状，部分为次棱角~次圆状，分选好~中等。接触方式以点接触为主，其次为线~点接触。胶结类型以孔隙型为主，压嵌~孔隙型为辅。属高孔隙、高渗透率储层，油层电阻率下限为5.8Ω.m，密度上限为2.31g/cm3，含油饱和度下限45%。岩心分析孔隙度平均26.47%，渗透率平均417 mD，油藏平均有效渗透率为577.5mD。储集层的储集空间几乎全部为原生粒间孔隙，孔隙间的连通性非常好，孔喉半径7.61μm～110μm，平均37.98μm，平均喉道半径为11.99μm。岩石中粘土矿物以蜂巢状伊/蒙混层为主，其次为粒表不规则状绿泥石，少量粒间高岭石、伊利石。储集层具有中等偏强~强水敏性，中等偏强的速敏性。地面原油密度0.864g/cm3，50℃时粘度11.26mIa•s，凝固点-19℃，含蜡量5.69%。天然气相对密度0.652，甲烷含量为87.3%。该油藏水型为CaCl2型，油藏整体表现为受构造控制的底水油藏，油水界面为-1358.0m，原始地层压力16.97MIa，压力系数0.9183，油层中部（1843m）温度57℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "陆22井区K1h16油藏目前有生产井2口，其中LUHW603井2012年7月投产，初期日产液19.3t，日产油16.0t，含水率17.0%；截止2012年12月，该井日产液18.0t，日产油12.6t，含水率30.0%，累积生产158天，累积产油1987t，累积产水744t，生产效果较好。表明该油藏具有一定的生产能力。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）部署区位于构造高部位，且油层厚度大；" },
                { contentPara: "2）LUHW603井生产效果好。" },
                { contentPara: "在该油藏部署开发井3口，新钻水平采油井2口，直井注水井1口。水平井单井平均进尺2300m，直井单井进尺1900m，钻井总进尺为0.65×104m，设计水平井单井产能8.0t/d，区日产能力16t，新建产能0.48×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "1）该油藏发育底水，油层较薄，与底水之间无隔层，水平段钻井风险较大，对纵向轨迹控制的精度要求较高。" },
                { contentPara: "2）生产过程中，检测出H2S气体，含量0.2IIm，因此在施工过程中应做好H2S防护措施。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：LU6301、LUHW601、LUHW602。" },
                { contentPara: "2）完钻井深：直井钻至设计层位的油层底界后，留30m“口袋”完钻，水平井完钻井深按单井地质设计执行。" },
                { contentPara: "3）完井要求：水平采油井的水平段采用筛管和套管外封隔器组合完井；其余完井方式按钻井工艺设计执行。" },
                { contentPara: "4）井斜要求：直井执行行业标准SY/T 5088-2008《钻井井身质量控制规范》，水平井按单井设计执行。" },
                { contentPara: "5）测井要求：为满足水平井轨迹的控制要求，要求使用LWD随钻测井；直井和综合测井采用常规稀油开发测井系列，要求从井底测至二开深度，比例尺为1:200、1:500；水平井测井要求从造斜段测至二开深度，比例尺为1:200、1:500；工程测井按油田公司有关规定执行。" },
                { contentPara: "6）投产要求：投产工艺及要求按《采油工艺方案》设计执行。" },
                { contentPara: "7）其它要求：水平井轨迹严格按《水平井单井地质设计》要求执行，现场轨迹需调整时应与方案方及时协商。" }
            ]
        }
    ],
    imgDes:[ "page19.jpg"]
},
{
    title: "陆梁油田陆151井区侏罗系头屯河组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "陆梁油田陆151井区块位于准噶尔盆地腹部古尔班通古特沙漠北部，行政隶属和布克赛尔县管辖，距克拉玛依市东北约120km。区域构造隶属准噶尔盆地陆梁隆起三个泉凸起。工区地表为蜂窝状、条带状沙丘，高差约20～50m，地面海拔355～482m，平均海拔420m。工区温差悬殊，夏季干热，最高气温可达45℃以上，冬季寒冷，最低气温可达-42℃以下，年平均气温7℃，年平均降水量80mm，区内交通便利。" },
                { contentPara: "2008年，通过对陆梁精细三维（面元25m×12.5m）的重新解释，发现了陆15井西断背斜，2009年4月在构造高点上钻探评价井陆151井，该井在头屯河组J2t1砂层段1927.0～1930.0m井段试油，获日产油9.97t、日产气320m3、日产水4.93m3，试油结果为油水同层；在头屯河组J2t22砂层组1910.5～1915.5m井段试油，获日产油33.75t、日产气810m3，试油结果为油层；在头屯河组J2t21砂层组1882.5～1886.0m井段试油，获日产油20.38t、日产气1038m3，试油结果为油层。从而在陆151井区侏罗系头屯河组发现了三套工业油层。2011年计算新增探明石油地质储量335.66×104t，可采储量70.45×104t。" },
                { contentPara: "陆151井区头屯河组共完钻评价井7口，钻井进尺1.4889×104m。开发井16口。目的层取心2口井，进尺60.52m，岩心实长59.91m，收获率98.99%，含油心长34.45m。完成各种岩心化验分析样品共762块。在含油面积内试油8井13层，获工业油气流6井10层。取得高压物性2个，原油全分析26个，天然气样26个，地层水样22个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "陆151井区位于准噶尔盆地陆梁隆起三个泉凸起西部，该区头屯河J2t1砂体顶面构造整体为一背斜，被陆2井北1号断裂切割为南翼和北翼两个断背斜，北翼J2t1被陆15井西断裂切割；南翼J2t1同时被陆21井东、陆12井西以及陆12井北三条断裂切割，断层性质为正断层。" },
                { contentPara: "头屯河组为一套砂质辫状河沉积，主力油层位于心滩和河道沉积微相上。储层岩性主要以灰色、褐色及灰褐色中-细砂岩为主。碎屑颗粒主要以次圆状为主，胶结程度以中等和致密为主；接触方式以线接触为主，颗粒支撑。孔喉粗、变化范围比较大，孔喉半径平均20.91mm。J2t1储层岩心分析孔隙度平均17.56%，渗透率平均39.40mD；油层孔隙度平均为17.97%，渗透率平均51.40mD；J2t22储层岩心分析孔隙度平均18.95%，渗透率平均112.33mD；油层孔隙度平均20.3%，渗透率平均334.26mD；J2t21储层岩心分析孔隙度平均16.1%，渗透率平均18.67mD；油层孔隙度平均为16.88%，渗透率平均29.21mD。各油藏平均地面原油密度在0.858～0.864g/cm3之间，50℃原油粘度在12.72mIa•s～16.04mIa•s之间，天然气相对密度在0.602～0.672之间，甲烷含量在80.00%～93.42%。地层水总矿化度平均在17286.76～19554.1mg/L之间，氯离子含量平均在10128.18～11501.15mg/L之间，水型为CaCl2型。J2t1油藏为带底水的构造油藏；J2t22与J2t21油藏为带边水的岩性—构造油藏，北部和东部受构造控制，东南部受岩性控制。陆151井区块J2t1油藏油水界面-1530m，陆152井区块J2t1油藏油水界面-1489m，陆151井区块J2t22油藏油水界面-1505m，陆151井区块J2t21油藏油水界面-1485m；原始压力为18.08～18.47MIa，饱和压力为12.52～14.28MIa，压力系数为0.95～0.98，油层中部温度为57.98～58.60℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "陆151井区头屯河组J2t1油藏目前共有生产井5口，其中水平采油井LUHW504井2012年6月投产，初期日产液22.5t，日产油19.8t，含水率12.0%；截止2012年12月，该井日产液38.0t，日产油34.2t，含水率10.0%，累积生产211天，累积产油6580t，累积产水552t，生产效果较好。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "陆151井区J2t1砂层段油藏构造高部位油层厚度较大，且已投产井生产效果好。" },
                { contentPara: "陆151井区侏罗系头屯河组油藏部署水平采油井1口，单井平均进尺2400m，钻井总进尺0.24×104m，设计水平井单井产能10.0t/d，区日产能力10t，新建产能0.3×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "该油藏发育底水，油层较薄，与底水之间无隔层，水平段钻井风险较大，对纵向轨迹控制的精度要求较高。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）	钻井要求：水平井钻井轨迹设计尤其是水平段设计严格以地质设计为依据。" },
                { contentPara: "2）	录井要求：为保证水平井中靶，要求从造斜点开始进行气测录井和常规地质录井。" },
                { contentPara: "3）	测井要求：为满足水平井轨迹的控制要求，要求使用LWD随钻测井；同时水平井测井要求从造斜段测至二开深度，比例尺为1:200、1:500；工程测井按油田公司有关规定执行。" },
                { contentPara: "4）	完井及投产要求：投产工艺及要求按《采油工艺方案》设计执行。" }
            ]
        }
    ],
    imgDes:[ "page21.jpg"]
},
{
    title: "夏盐11井区侏罗系三工河组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "夏盐11井区位于准噶尔盆地腹部古尔班通古特沙漠腹地，位于陆梁油田西南约32km，其行政隶属和布克赛尔县管辖。工区地表为未固定—半固定沙丘覆盖，沙丘相对高差一般20m～30m，地面海拔一般300m～400m。工区温差悬殊，最高气温达40℃以上，最低气温可达-40℃以下。区内年平均降水量80mm。交通便利，克拉玛依至陆梁油田建有柏油公路。" },
                { contentPara: "夏盐地区于2010年重新采集精细三维地震资料，面积205km2，面元12.5m×25m。夏盐10井2009年4月射开三工河组2504.0m～2499.0m井段，抽汲日产油8.92t，日产水21.41m3，从而发现了夏盐11井区三工河组油藏。2009年12月上报控制含油面积38.0km2，石油地质储量1275.0×104t。" },
                { contentPara: "夏盐11井区共完钻探井、评价井18口，进尺53608m（不含盐114井）。目的层共有取心井7口，取心总进尺50.64m，岩心实长50.03m，收获率98.8%，含油心长27.11m。完成各类岩心化验分析16项491块。试油7井9层，获工业油流4井4层。取得原油全分析资料22个，天然气样1个，地层水样31个，静压资料1个、复压资料1个。IVT资料1个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "夏盐11井区位于准噶尔盆地陆梁隆起夏盐凸起与三个泉凸起的结合部附近。主力油层J1s21顶部构造形态为大的鼻状构造，局部为单斜构造，构造平缓，地层倾角2°～7°。在鼻状构造带上发育三组正断裂，一组呈北东南西走向，一组呈近东西走向，另一组呈北西南东走向。断裂之间相互切割、封堵形成多个断块、断鼻圈闭。" },
                { contentPara: "油藏主要目的层J1s21为一套物源较远的三角洲前缘水下分流河道和河口坝沉积。储集层岩性较细，主要为中、细粒长石岩屑砂岩。砂岩颗粒以次圆~次棱角状为主，分选中等-好，胶结类型以压嵌式为主。属低孔、低渗储集层，油层电阻率下限为13.0Ω•m，孔隙度下限为10.5%，密度上限2.5g/m3，含油饱和度下限48%。岩心分析孔隙度平均13.58%，渗透率平均6.88mD。孔隙类型以剩余粒间孔为主，次为原生粒间孔。排驱压力平均0.157MIa，孔喉半径1.06~38.35μm，平均孔径11.42μm，连通性中等。岩石中粘土矿物主要为高岭土，次为伊利石、伊/蒙混层和绿泥石。具极强水敏、中等偏强盐敏和中等偏弱速度敏感性。地面原油密度0.861g/cm3，50℃时粘度为14.31mIa•s，含蜡7.80%，凝固点18.1℃，初馏点142.4℃。天然气相对密度0.829，甲烷含量为70.90%。地层水为NaHCO3水型。为受断裂控制的构造油藏，夏盐10井断块油水界面海拔-2208.5m，原始压力25.12MIa，饱和压力11.56MIa，压力系数1.03，油层中部（2493.5m）温度71.60℃；夏盐11井断块油水界面海拔-2095.0m，原始压力24.21MIa，饱和压力11.14MIa，压力系数1.03，油层中部（2391.7m）温度68.18℃；盐111井断块油水界面海拔-1951.7m，原始压力23.09MIa，饱和压力10.62MIa，压力系数1.04，油层中部（2261.5m）温度66.10℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏于2012年开始进行滚动开发，截止2012年12月完钻新井18口，平均单井日产油11.9t（油井开井7口），区日产油118.3t，累积产油3434.5t，累积产水1319.6m3，采出程度0.22%，综合含水27.8%。" },
                { contentPara: "三工河组油藏投产井生产时间均较短（小于60d），初期平均日产油15.5t，生产效果较好。夏盐11井断鼻边部完钻新井初期日产油为9.0t～23.2t，生产效果好，油层发育稳，具有扩边的潜力。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）扩边部署区位于油水界面以上，构造位置有利。" },
                { contentPara: "2）扩边部署区油层分布稳定。" },
                { contentPara: "3）扩边部署区开发井生产效果好，初期单井日产油为9.0t～23.2t，平均单井日产油17.3t。" },
                { contentPara: "采用280m井距不规则井网直井+水平井组合开发，方案剩余加2013年部署共11口井，其中采油井10口（水平井2口，直井8口），注水井1口。2013年新钻采油井6口，其中水平井2口，直井4口。设计直井单井平均井深2450m，水平井单井平均井深2800m，钻井总进尺1.54×104m；设计直井产能6.0t/d，水平井产能12.0t/d，区日产能力48t，新建产能1.44×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "油藏断裂复杂，断距较小，控藏小断裂仍需进一步落实；已完钻新井试采时间短，产能不落实，实施中应坚持滚动实施的原则降低开发风险。" },
                { contentPara: "该区探井、评价井、开发井在钻探及试油过程中经监测均未发现H2S气体，部署区周围3km范围内均无居民住宅、学校。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）	钻井顺序：第一轮钻井顺序为：YHW04、YHW05；第二轮钻井顺序为：Y1105、Y1175；第三轮钻井顺序为：Y1173、Y1147。" },
                { contentPara: "2）	井身结构：无特殊要求。" },
                { contentPara: "3）	完钻井深：钻穿侏罗系三工河组J1s21底界后无显示，则留30m“口袋”完钻；若井底有显示，则钻穿显示段后留30m“口袋”完钻；" },
                { contentPara: "4）	完井要求：直井采用油层套管固井完井，固井水泥返高至白垩系底界以上100m，要求固井质量合格，具体以钻井工程设计为准；水平井采用筛管完井，具体按水平井单井设计执行。" },
                { contentPara: "5）	井斜要求：直井执行行业标准SY/T 5088-2008《钻井井身质量控制规范》，水平井按单井设计执行。" },
                { contentPara: "6）	测井要求：直井完井电测采用“HH-2530”测常规稀油测井系列，综合测量井段要求从井底测至白垩系底界，出图比例尺1:200，双侧向、自然电位、自然伽玛测至表套鞋，回放1:500标准图。水平井测井要求按单井地质设计执行。" },
                { contentPara: "7）	投产要求：应立足于保护油层，使油井产能得以正常发挥；采油方式为抽油开采，油井射孔后若不出，可采取破堵、压裂改造等增产措施；投产工艺及要求按《采油工艺方案》设计执行。" }
            ]
        }
    ],
    imgDes:[ "page23.jpg"]
},
{
    title: "莫北油气田莫116井区侏罗系三工河组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "莫北油田莫116井区位于准噶尔盆地腹部古尔班通古特沙漠，行政隶属新疆维吾尔自治区玛纳斯县管辖，其东北约8km处为莫北2井区块。工区地表为未固定～半固定沙丘覆盖，植被稀少，地面海拔390m～455m，平均420m，冬、夏温差悬殊，夏季最高气温可达45℃以上，冬季最低气温可达-42℃以下，年均气温14℃。年均降水量80mm。浅井钻至300m～550m可采工业用水。从石西油田至莫北油田莫北2井区块建有柏油公路，莫北2井区块至莫116井区块有简易公路相通，交通比较便利。" },
                { contentPara: "2007年完成莫109井区评价三维地震面积161.07km，面元25m×25m。莫116井区三工河组油藏发现井为莫7井，其2002年、2003年分别在J1s22层4262.0m～4258.0m、J1s21层4232.0m～4223.0m井段针阀试产，获日产油15.94t、气117820m3和日产油11.92t、气69900m3工业油气流。2011年上报莫116井区侏罗系三工河组J1s2油、气藏探明新增石油地质储量1526.38×104t、天然气地质储量25.32×108m3。" },
                { contentPara: "莫116井区内三工河组取心9井，取心进尺182.95m，岩心实长173.18m，收获率94.7%，含油心长85.39m。J1s22取得高压物性资料3个，原油全分析74个，气分析资料66个，水分析资料56个，各类化验分析样品共22项1043块。J1s21取得高压物性资料1个，原油全分析56个，气分析资料53个，水分析资料36个，各类化验分析样品共23项1394块。 " }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "莫北油田位于准噶尔盆地腹部莫北凸起，莫北凸起北与滴南凸起相接，南与莫索湾凸起相连，东西两侧分别为准噶尔盆地两大生油凹陷东道海子北凹陷和盆1井西凹陷。J1s2顶部构造形态为向东北抬升的单斜，开发部署区被多条陡直的正断裂切割为7个小断块，断裂倾角60°～80°，主断裂走向为北东—南西向，延伸4.84km～12.26km，断距10m～110m。其次圈闭北部发育有东西向的小断裂，延伸0.25km～2.70km，断距5m～20m。" },
                { contentPara: "油藏目的层J1s22、J1s21储层段为辨状河三角洲前缘沉积，主要发育水下分流河道微相。储集层岩性主要为中-细砂岩、砂砾岩，分选中等、次圆状，胶结类型以压嵌式为主，油层电阻率下限为12Ω•ｍ，密度上限为2.5g/cm3，含油饱和度下限45%。岩心分析J1s22、J1s21孔隙度平均13.2%、12.5%，渗透率平均为20.11mD、7.78mD。属低孔、低渗储层。孔隙类型以粒间孔为主，连通较好。岩石中粘土矿物主要为高岭土、绿泥石，次为伊利石、伊/蒙混层，具中等偏强盐敏性、中等偏强水敏、强酸度敏感和弱速度敏感性。J1s22、J1s21地面原油密度0.850g/cm3、0.865g/cm3；50℃粘度11.95mIa•s、17.65mIa•s；含蜡量8.36%、5.88%；凝固点19.59℃、15.25℃；初馏点149.89℃、162.76℃。天然气相对密度0.659、0.634，甲烷含量为85.97%、88.38%。地层水为NaHCO3水型。为具边底水、具气顶的构造岩性油气藏，油藏分布在7个独立断块内，具有不同油气水关系。原始压力40.72 MIa～41.69MIa，饱和压力39.7MIa～40.23MIa，压力系数0.95～0.98，油层中部（4206m～4270m）温度102.43℃～104.51℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "截止2012年底，方案部署区完钻井80口（新钻井73口），其中注水井25口，采油井48口，投产采油井55口，日产油495t，含水20.4%。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）J1s22油藏拟部署区油藏高度大于15m，J1s21油藏拟部署区位于油藏中部纯油层区，无气顶及底水；" },
                { contentPara: "2）选择油藏控制程度高，储层较为落实的非气顶区域布井（J1s22、J1s21油层厚度>8m）。" },
                { contentPara: "扩边调整部署开发井24口（J1s22：3口、J1s21：21口），钻井进尺为10.63×104m。其中采油井21口（J1s22：3口、J1s21：18口），注水井3口（J1s21：3口，含开发控制井MB6024），J1s22油藏设计单井产能为12t/d、10t/d，新建产能1.02×104t；J1s21油藏直井设计单井产能为9t/d，水平井设计单井产能为18t/d，新建产能6.21×104t；2013年实施钻新井11口，其中水平井5口井，直井6口（采油井5口，注水井1口），直井单井设计井深4310m，钻井进尺为2.59×104m，设计单井产能为9.0t/d，区日产能力45t，新建产能1.35×104t；水平井设计井深4930m，钻井进尺为2.47×104m，设计单井产能为18t/d，区日产能力90t，新建产能2.7×104t。" }]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "1）莫116断块J1s21油藏具气顶和边水，MBHW606、MBHW609井部分水平段位于气顶范围内，避气高度为9m左右，可能存在气顶锥进，影响生产效果；MBHW605、MBHW610井部分水平段位于油水过渡带，含油饱和度较低，投产效果不落实。" },
                { contentPara: "2）莫116井区三工河组测井气层识别难度大，无法有效区分油气层，MB6001断块J1s21油藏无试油试采井，含油气性不落实，MB6024井生产效果不落实。" },
                { contentPara: "3）本区J1s21油气藏具凝析气顶，做好压力监测和应急方案。评价井钻井过程中未监测到H2S气体。井区内部有莫116井区输油气管线，北部有莫7、莫8井区的输油气管线穿过。部署井局部区域可能钻揭J1s1高压含气水层，应结合勘探、评价井钻遇情况，钻揭J1s1地层应不超过5m。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：第一轮钻井顺序为：MBHW608、MBHW609、MBHW610、MB6128；第二轮钻井顺序为：MB6333、MB6307、MB6266、MB6024；第三轮钻井顺序为：MB6031、MB6147、MBHW605、MBHW606。" },
                { contentPara: "2）完钻井深：J1s22油藏开发井钻穿J1s22油层底界后，再钻30m“口袋”完钻，但钻揭J1s1地层应不超过5m；其余井钻穿三工河组J1s21砂层组底界后，再钻30m“口袋”完钻。水平井按照单井设计执行。" },
                { contentPara: "3）完井要求：油层套管水泥返高至白垩系吐谷鲁群底界之上300m，要求固井质量合格，其它按照《钻井工艺方案》执行。" },
                { contentPara: "4）井斜要求：直井执行行业标准SY/T 5088-2008《钻井井身质量控制规范》，水平井按单井设计执行。" },
                { contentPara: "5）测井要求：完井电测采用“HH-2530”测井系列，综合测井要求从井底测至白垩系底界以上50m，比例尺1:200，标准测井要求从井底测至井口，比例尺1:500；为监测水平井钻井轨迹通过的地层情况，及时校正钻遇地层的垂深变化，确保中靶，要求水平井在进入三工河（J1s21）地层后使用随钻测井（LWD）。" },
                { contentPara: "6）投产要求：采油方式为抽油开采，油井立足于压裂投产，直井、水平井射孔后若不出，均需进行压裂改造；若注水井不能正常排液时，可优先考虑酸化措施，若酸化无效，可考虑小型压裂增注措施；直井射孔投产时应分区、分层考虑合理避水避气高度，压裂改造要注意压裂规模。 " }
            ]
        }
    ],
    imgDes:[ "page25.jpg"]
},
{
    title: "滴水泉油田滴20井区侏罗系八道湾组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "滴水泉油田滴20井区位于准噶尔盆地东部，位于彩南油田北东方约30km，其行政隶属新疆维吾尔自治区福海县管辖。工区地表为沙漠，覆盖有少量植被，地形起伏不平，地面海拔710m～790m。工区温差悬殊，最高气温可达45℃，最低温度可达-40℃。区内年平均降水量小于50mm。交通便利，工区有简易公路与彩南油田至滴水泉油田的柏油公路相连。" },
                { contentPara: "截止2011年10月，滴20井区所在的滴水泉地区二维测网覆盖全区密度达1.0×2.0km。共完成三维地震4块，满覆盖面积达721.11km2，面元为25m×50m、25m×25m、50m×50m，2009年将滴12井A＋B块和滴9井区三块三维重新连片处理，连片满覆盖面积达423km2，面元为25m×50m，2010年2月滴20井在J1b11388.0～1396.0m井段试油，6mm油嘴日产油15.32t、日产气290m3，从而发现了滴20井区侏罗系八道湾组油藏。2010年10月滴20井区块八道湾组油藏上报控制含油面积11.2km2，控制石油地质储量657×104t，技术可采储量164.3×104t，目前处于滚动开发阶段，地质储量待进一步落实。" },
                { contentPara: "滴20井区八道湾组共完钻探井4口，开发井54口，钻井进尺7.8542×104m。目的层取心井5口，取心进尺53.48m，收获率87.8%，含油心长33.02m。完成各种岩心化验分析样品共203块。在含油面积内试油55井55层，获工业油流53井53层。取得高压物性资料1个，原油分析样17个，气分析样17个，水分析样5个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "滴20井区位于准噶尔盆地东部，构造上属于陆梁隆起的一个二级构造单元滴南凸起的东段。北以石南凹陷与三个泉凸起相望，南邻东道海子凹陷、五彩湾凹陷，东为克拉美丽山的西延部分，西与滴西构造群相接。滴20井区八道湾组油藏J1b1顶部构造形态为一向北东倾的单斜。工区内主要发育3条逆断层，断裂断距较大（50m）。" },
                { contentPara: "根据最新沉积相综合研究分析，认为目的层J1b11段为扇三角洲前缘沉积，物源来自北东方向，微相以水下分流河道与辫流坝为主。储层岩性主要为灰色细砂岩、中砂岩和含砾不等粒砂岩、砂砾岩。砂岩颗粒以次棱角~次圆状为主，分选中等，胶结疏松，胶结类型以压嵌式为主。属中等孔隙度、中渗透储层，油层电阻率下限为19Ω•m，密度上限为2.43g/cm3，含油饱和度下限40%。岩心分析孔隙度平均19.28%，渗透率平均11.4×10-3μm2，孔隙类型主要为粒间孔，其次为粒内溶蚀孔。孔隙普遍发育，连通较好，孔喉半径5.0μm～25.0μm。粘土矿物含量低，主要为伊蒙混层，具中等偏弱水敏。地面原油密度0.886g/cm3，50℃时粘度为39.2mIa•s，含蜡3.54%，凝固点-26℃，初馏点147.2℃。天然气相对密度0.611，甲烷含量为93.32%。地层水为NaHCO3水型。为具边水的构造岩性油藏，侧向为泥岩遮挡，构造低部位受油水界面控制，油水界面海拔暂定为-735m。原始压力11.90MIa，饱和压力10.36MIa，压力系数0.85，油层中部（1425m）温度53.7℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏于2011年3月投入滚动开发，截止2012年底累计完钻井58口，其中探井4口，开发井54口。投产初期平均单井日产油10t，累产油8.26×104t，累产水1.55×104m3。" },
                { contentPara: "滴20井区完钻区域整体投产效果较好，初期平均产液量大于10t/d，除北部D2021井排液不出、南部D2052井高含水（98.0%）外，其余井皆达到设计产能6.0t/d，且基本不含水，具有扩边的潜力。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）部署依据：在滚动实施过程中根据完钻、测井、取芯、试油试采等资料，对滴20井区八道湾组储层进行了重新反演，反演表明储层在西部及东部区域沉积较稳定，西部厚度8~12m，东部厚度8～22m，预部署区域有效厚度在3m以上，油藏西部及东部具备进一步滚动扩边的潜力。" },
                { contentPara: "2）部署结果：采用反七点井网280m井距，在油水界面（-726m）以上，结合2012年开发井网，在西部新部署扩边井30口（采油井22口，注水井8口），在东部新部署扩边井2口（采油井2口）。加上原方案未实施的16口扩边井，共部署扩边井48口，其中采油井34口，注水井14口。2013年实施新钻井10口，其中采油井6口，注水井4口。设计单井平均井深1500m，钻井进尺1.50×104m；设计单井产能5.0t/d，区日产能力30t，新建产能0.9×104t。" },
                { contentPara: "扩边调整部署开发井24口（J1s22：3口、J1s21：21口），钻井进尺为10.63×104m。其中采油井21口（J1s22：3口、J1s21：18口），注水井3口（J1s21：3口，含开发控制井MB6024），J1s22油藏设计单井产能为12t/d、10t/d，新建产能1.02×104t；J1s21油藏直井设计单井产能为9t/d，水平井设计单井产能为18t/d，新建产能6.21×104t；2013年实施钻新井11口，其中水平井5口井，直井6口（采油井5口，注水井1口），直井单井设计井深4310m，钻井进尺为2.59×104m，设计单井产能为9.0t/d，区日产能力45t，新建产能1.35×104t；水平井设计井深4930m，钻井进尺为2.47×104m，设计单井产能为18t/d，区日产能力90t，新建产能2.7×104t。" }]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "西部扩边区储层受岩相控制，储层变化大，东部扩边区油水关系不明，应坚持整体部署滚动实施的原则。" },
                { contentPara: "该区滴20井在301.0m～1530.0m井段经连续监测未发现H2S气体。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：钻井顺序为D2042、D2111、D2102、D2103、D2107、D2036、D2101、D2105、D2109、D2108。" },
                { contentPara: "2）井身结构：在保证安全，保护油层的原则下，尽量优化井身结构。" },
                { contentPara: "3）完钻井深：要求钻穿八道湾组J1b11砂层后，再钻30m“口袋”完钻，设计完钻井深平均为1467m。" },
                { contentPara: "4）完井要求：采用固井射孔完井，水泥返高至侏罗系西山窑组底界以上100m，固井质量合格。" },
                { contentPara: "5）井斜要求：执行行业标准SY/T 5088-2008《钻井井身质量控制规范》。" },
                { contentPara: "6）测井要求：采用HH-2530仪器常规稀油测井系列，综合测量井段从井底测至西山窑组顶界以上150m。 " },
                { contentPara: "7）投产要求：抽油开采，如不出或低产采取挤油改造。 " }
            ]
        }
    ],
    imgDes:[ "page29.jpg"]
},
{
    title: "昌吉油田吉7井区吉006井断块梧桐沟组I3wt油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "吉7井区位于准噶尔盆地东部吉木萨尔凹陷东斜坡，行政隶属新疆维吾尔自治区吉木萨尔县，昌吉油田位于新疆维吾尔自治区乌鲁木齐市北东140km，距已开发的北三台油田北16井区53.4km。工区地表为草原戈壁，地面平坦，植被稀少，地面海拔650m～680m。工区温差悬殊，夏季最高气温可达40℃以上；冬季最低气温可达-40℃以下。区内年平均降水量小于200mm。该区交通便利，乌鲁木齐经吉木萨尔县至奇台县的公路从该区南面穿过。" },
                { contentPara: "工区内二维地震测网密度为1.5km×1km，三维地震资料采用2009年吉15-吉17井连片处理成果，其中吉17井三维地震面元25m×50m，面积330.6km2，吉15井三维地震面元25m×50m，面积291.83km2。1990年在凹陷东斜坡钻探的吉7井在梧桐沟组见良好油气显示，在1702.5m～1670.0m井段试油获日产油4.98t的工业油流，从而发现了吉7井区梧桐沟组油藏。2012年12月上报新增探明含油面积25.36km2，新增探明石油地质储量7205.86×104t，技术可采储量1080.89×104t。吉006井断块的原油性质是吉7井区梧桐沟组油藏各断块中最好的，因此作为优先部署实施区块。该断块I3wt22油藏含油面积3.63km2，石油地质储量584.18×104t。I3wt1油藏含油面积1.68km2，石油地质储量285.14×104t。" },
                { contentPara: "吉7井区I3wt油藏共完钻探井4口，评价井29口，开发井93口。梧桐沟组取心井16口，总进尺357.49m，岩心长356.8m，平均收获率99.8%，含油心长237.18m。完成各种岩心化验分析样品共3458块。试油20井49层，获工业油流13井23层，正试5井5层。取得高压物性资料6个，系统试井12井12层，复压资料20个，油、气、水分析样品234个，IVT样品6个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "吉7井区位于准噶尔盆地东部吉木萨尔凹陷东斜坡，梧桐沟组I3wt22顶、底面构造形态总体表现为向东南抬升的单斜，梧桐沟组在东部逐渐超覆尖灭，地层倾角4°~7°。工区内断裂发育，形成以吉7井断裂、吉007井东断裂、吉003井南断裂、后堡子断裂为骨架断裂的断阶状构造带，由于断裂的切割，吉7井区又可分为吉006井断块、吉7井断块、吉003井断块、吉8井断块、吉004井断块、吉101井断块和吉103井断块。" },
                { contentPara: "吉7井区I3wt油藏为物源来自东南方向，为辫状河三角洲-湖泊沉积。分为三角洲前缘及前三角洲2个亚相，可识别出水下分流河道等5个微相。吉006井断块开发层系内沉积微相以水下分流河道为主，其中夹杂着支流间湾沉积。吉7井区I3wt油藏储层以岩屑砂岩、长石质岩屑砂岩为主。I3wt2碎屑颗粒以次棱角状为主，分选好～中等，胶结类型以接触-孔隙型为主。岩心分析孔隙度平均19.53%，渗透率平均25.69mD，油层孔隙度平均21.08%，渗透率平均89.4mD，孔隙类型以剩余粒间孔为主。具有中孔、中渗特征。吉006井断块梧桐沟组I3wt22油层的下限为孔隙度（Φ）≥15.0%，电阻率（Rt）≥10.0Ω•ｍ，含油饱和度（So）≥46.0%；I3wt1油层的下限为孔隙度（Φ）≥14.0%，电阻率（Rt）≥9.0Ω•ｍ，含油饱和度（So）≥46.0%。储层粘土矿物以粒表不规则的伊/蒙混层为主，次为蠕虫状高岭石，含少量的绿泥石和伊利石。I3wt22储层为强盐敏、无速敏~弱速敏特征，I3wt1储层为强盐敏、无速敏特征。" },
                { contentPara: "吉006断块I3wt22油藏地面原油密度0.925g/cm3，50℃时粘度为423.9mIa•s，含蜡3.9%，凝固点0.3℃，初馏点166℃。天然气相对密度0.697，甲烷含量为96.5%。为构造油藏，油层底界海拔-1320m，原始压力19.68MIa，饱和压力14.28MIa，压力系数1.10，油层中部（1792.0m）温度56.78℃。I3wt1油藏地面原油密度0.931g/cm3，50℃时粘度为619.1mIa•s，含蜡3.11%，凝固点-1.5℃，初馏点181℃。天然气相对密度0.708，甲烷含量为85.5%。地层水为NaHCO3水型。为构造油藏，油层底界海拔为-1214m，地层压力19.57MIa，饱和压力10.86MIa，压力系数1.09，油层中部（1792.0m）温度56.78℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "截至2012年12月，吉006井断块I3wt22油藏试油5井5层，获工业油流3井3层，日产油2.1t～14.6t；试采27井27层，日产油2.8t～9.4t。I3wt1油藏试油3井4层，获工业油流2井3层，产量5.7t～23.2t；试采16井17层，日产油1.2t～13.6t。I3wt油藏试油试采产量1.2t/d～23.2t/d，差异较大；压裂前平均单井日产油1.6t，压裂后平均单井日产油6.0t，压裂效果较明显；试油试采阶段有8口井投产，有3口井自喷生产，目前已停喷，自喷期为11.0d~25.0d，油井自喷能力较弱，油井投产方式定为抽油生产；螺杆泵生产取得了较好的试产效果，吉006井断块采用螺杆泵抽油生产；试采期间进行天然气生产计量的井生产气油比在28.0m3/t左右，与原始溶解气油比34.0m3/t接近，无明显脱气现象。" },
                { contentPara: "滴20井区完钻区域整体投产效果较好，初期平均产液量大于10t/d，除北部D2021井排液不出、南部D2052井高含水（98.0%）外，其余井皆达到设计产能6.0t/d，且基本不含水，具有扩边的潜力。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）部署区域构造相对落实；" },
                { contentPara: "2）试油试采效果好；" },
                { contentPara: "3）油藏控制程度高，油层厚度大于5m。" },
                { contentPara: "吉006井断块梧桐沟组I3wt22-1、I3wt22-3、I3wt11和I3wt12油藏整体采用210m井距反七点注采井网直井部署，分别对I3wt22-1油藏、I3wt22-3油藏和I3wt12油藏的井网进行了完善。调整后剩余开发井58口，其中采油井43口，注水井15口，单井设计产能5.0t/5.5t/6.0t，年建产能7.035×104t，总钻井进尺10.923×104m。2013年计划实施开发井28口（采油井15口，注水井13口），设计单井平均井深1890m，钻井进尺5.29×104m；设计单井产能5.0t/d，区日产能力75t，新建产能2.25×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "吉006井断块梧桐沟组油藏开发风险如下：1）部署区域油藏控制因素复杂；2）I3wt1油层连续性差，注采关系难对应。为有效降低规模开发风险，提高油田开发效果，需整体部署、分批实施。" },
                { contentPara: "吉7井区钻井及试油过程中未发现H2S等有毒气体。施工过程中应严格遵循HSE标准，确保施工过程安全、有序、环保。地面为草原戈壁及农田，注意环境保护。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：第一轮钻井顺序为I3wt22：J6338、J6339、J6358、J6414、J6115、J6226、J6318、J6321、J6337、J6394；I3wt1：J5032、J5114、J5136、JJ5190、J5116、J5151、J5192。第二轮钻井顺序为I3wt22：J6310、J6311、J6316、J6319、J6320、J6322、J6434、J6301、J6413；I3wt1：J5132、J5211。" },
                { contentPara: "2）井身结构：在保证安全、保护油层的原则下，尽量简化井身结构，固井水泥返高至侏罗系三工河组顶界以上50m，要求固井质量合格。" },
                { contentPara: "3）完钻井深：I3wt2和I3wt1部署直井要求分别钻穿I3wt2和I3wt1底界留30m口袋完钻。" },
                { contentPara: "4）井斜要求：执行行业标准SY/T 5088-2008《钻井井身质量控制规范》。" },
                { contentPara: "5）钻井液性能要求：目的层压力系数为1.09～1.10，储层水敏性强，为保护油层，需选择相适应的配套泥浆体系，尽可能缩短泥浆浸泡时间，减少油层污染。" },
                { contentPara: "6）测井要求：完井电测采用“HH-2530”测井仪器测稀油常规测井系列，综合测量井段从井底测量至侏罗系三工河组顶界以上100m处，成图比例1:200；双测向、自然伽玛、自然电位从井底测至表套鞋，成图比例1:500。 " },
                { contentPara: "7）完井投产要求：完井应立足于保护油层，使油井产能得以正常发挥；油井立足于压裂投产，采油方式为抽油开采；投产工艺及要求按《采油工艺方案》设计执行。" }
            ]
        }
    ],
    imgDes:[ "page31.png","page32.png"]
},
{
    title: "风城油田重18井区侏罗系八道湾组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "风城油田位于准噶尔盆地西北缘北端，距克拉玛依市东北约130km，行政隶属新疆克拉玛依市。北以哈拉阿拉特山为界，东与夏子街接壤，西邻乌尔禾镇。地面海拔280m～530m，平均约380m。由于差异风化作用，地形起伏较大，残丘断壁四处可见，冲沟纵横，形成了有“风成城”之称的风蚀地貌。本区属于大陆干旱气候，温差-40℃～40℃，降雨量少，蒸发量大。" },
                { contentPara: "2007—2008年，先后部署实施了2块三维地震，面积276.6km2。其中风501井区三维面积205.3km2，风501井西三维面积 71.3km2，面元12.5m×25m。其余区域二维地震测网密度达到1km×2km。1983年，位于夏红北断裂上盘地层超覆尖灭带的重1井在白垩系吐谷鲁群和侏罗系齐古组连续钻井取心，取出含油、饱含油岩心83.89m，揭开了风城浅层稠油大规模勘探评价的序幕。截止2012年11月底，已探明上报含油面积62.44km2，探明稠油地质储量13771.90×104t。" },
                { contentPara: "2013年部署区共有取心井16口（密闭取心井4口），取得富含油级以上心长195.95m，完成各种岩心分析样品1521块。其中齐古组J3q22-1 + J3q22-2层取心井7口，取得富含油级以上心长129.65m；齐古组J3q3层取心井5口，取得富含油级以上心长35.78m；八道湾组取心井4口，取得富含油级以上心长30.52m。原油性质分析资料21个，水分析样2个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "风城油田位于乌夏断褶带的夏红北断裂上盘中生界超覆尖灭带上，乌夏断褶带为滑脱型褶皱－前缘断层相关背斜带构造模式，受前缘二叠系两条隐伏断层的影响，基底内凹凸相间排列，埋深向南东方向增大。2013年部署区目的层八道湾组整体构造形态为被断裂切割的南倾单斜，地层倾角5°-8°，断裂附近倾角变陡。部署区内主要存在重20 井北断裂、重1井北断裂及重18井断裂。" },
                { contentPara: "八道湾组发育冲积扇－辫状河－三角洲－湖泊及沼泽沉积体系。从下而上共发育冲积扇、辫状河、沼泽3种沉积相和扇上漫流、扇上洼地、扇上水道、辫状河道、心滩、决口扇、河漫滩、河漫湖泊和泥炭沼泽等9个微相。储层岩性主要为中细砂岩，胶结类型主要为孔隙式、孔隙-压嵌式；胶结程度以中等为主，疏松胶结次之，少数胶结致密。分选以中等或好为主，磨圆程度主要为次棱角~次圆。油层电阻率下限为24Ω•m，密度上限为2.35g/cm3。岩心分析孔隙度平均26.16%，渗透率平均448.59mD，属高等孔隙度、中渗透储层。孔隙类型以原生粒间孔为主，其次为剩余粒间孔。最大孔喉半径54.632μm，平均17.84μm，属于粗喉道。粘土矿物以高岭石为主，其次为伊/蒙混层伊利石。具有中等偏强水敏性、偏弱速敏性、偏弱体敏性和强盐敏的特点。地面原油密度0.9555g/cm3，50℃时粘度为7826mIa•s，含蜡0.69%，凝固点12.5℃。地层水为NaHCO3型，氯离子含量为1950.53mg/L，总矿化度为4970.24mg/L。在构造高部位含油性较好，构造低部位含油性差或出水，且油水界面不完全与构造线一致。表明油水分布总体受构造控制，局部受岩性和物性控制的带边水的构造油藏。原始压力5.74MIa，压力系数0.94，油层中部（500m）温度25.7℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏于2011年开始进行滚动开发，截止2012年12月底，重18井区完钻开发井1461口，其中水平井222口（含SAGD），建成产能109.70×104t，累积产油53.14×104t。其中2012年在重18井区八道湾组完钻产能井709口（其中常规水平井89口，老井12口），建产能63.4×104t，投产709口（水平井89口），累计产油34.5×104t，其中直井平均日产油4.4t，阶段油汽比0.20；水平井平均日产油7.4t，阶段油汽比0.16。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）按照风城油田全生命周期开发规划方案，风城油田可动用储量25413.0×104t，可建产能1270.65×104t，2015年产能达到400×104t并稳产17年。重18井区南部2013年部署区域与全生命周期规划方案对比，在油层厚度、原油粘度、层系组合等方面基本一致。" },
                { contentPara: "2）部署区八道湾组主要含油层位为J1b2+3与J1b4，油藏埋深300m～530m，油层厚度0～21.4m，平均13.2m，50℃地面脱气油粘度6600mIa•s～9500mIa•s。八道湾组具有油层厚、粘度低、高孔、高渗、高含油饱和度的特点，具有开发的经济效益。" },
                { contentPara: "直井采用60m×60m井距、正方形井网；水平井采用60m井距，水平段长度180m；SAGD采用80m井距，水平段长度400m。常规产能井867口（含老井利用81口），新钻水平井66口，单井进尺750m，直井（定向井）801口，单井进尺470m，钻井总进尺42.6×104m，建产能73.3×104t；SAGD方式实施6口水平井（3井组），单井进尺1000m，钻井总进尺0.6×104m，建产能2.7×104t。设计直井单井产能3.5t/d，水平井单井产能8.0 t/d，SAGD单井产能30 t/d。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "重18井区2013年实施区断层较多，靠近断层油层变化较大，存在一定开发风险，要求加强现场跟踪，密切关注油层变化情况，及时做好方案调整。注意保护旅游景点及植被；在钻井实施时，距离300米内的井不得注汽。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：整体上实施顺序为由北向南；优先实施62口开发井。常规开发井与SAGD井重叠区域，应同步实施，整体推进。" },
                { contentPara: "2）井身结构：SAGD注汽井采用双管结构，短管柱出口设置在A点后100m，长管柱出口端位于B点附近。" },
                { contentPara: "3）完钻井深：直井钻穿八道湾组底界后，再钻30m完钻。" },
                { contentPara: "4）完井要求：采用固井射孔完井，部署区内齐古组J3q2层下部存在水体，导致该层SAGD水平井及下部八道湾组直井开发存在水淹的风险。要求固井质量优良，固井水泥返至地面。" },
                { contentPara: "5）井斜要求：水平井水平段斜角度大于900，水平段垂向位置放在油层底界1m~2m处，要求增斜段轨迹圆滑（按相关规定执行）。SAGD水平段必须保证水平，要求钻井轨迹和尺寸满足采油工艺要求。" },
                { contentPara: "6）测井要求：选择10口水平井进行完井电测。SAGD水平井要求生产井完井电测。" },
                { contentPara: "7）投产要求：直井与水平井组合区域，直井避射水平井生产层位；井底蒸汽干度不小于80%。" }
            ]
        }
    ],
    imgDes:[ "page35.png"]
},
{
    title: "风城油田重18井区侏罗系齐古组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "风城油田位于准噶尔盆地西北缘北端，距克拉玛依市东北约130km，行政隶属新疆克拉玛依市。北以哈拉阿拉特山为界，东与夏子街接壤，西邻乌尔禾镇。地面海拔280m～530m，平均约380m。由于差异风化作用，地形起伏较大，残丘断壁四处可见，冲沟纵横，形成了有“风成城”之称的风蚀地貌。本区属于大陆干旱气候，温差-40℃～40℃，降雨量少，蒸发量大。" },
                { contentPara: "2007—2008年，先后部署实施了2块三维地震，面积276.6km2。其中风501井区三维面积205.3km2，风501井西三维面积 71.3km2，面元12.5m×25m。其余区域二维地震测网密度达到1km×2km。1983年，位于夏红北断裂上盘地层超覆尖灭带的重1井在白垩系吐谷鲁群和侏罗系齐古组连续钻井取心，取出含油、饱含油岩心83.89m，揭开了风城浅层稠油大规模勘探评价的序幕。截止2012年11月底，已探明上报含油面积62.44km2，探明稠油地质储量13771.90×104t。" },
                { contentPara: "共有取心井16口（密闭取心井4口），取得富含油级以上心长195.95m，完成各种岩心分析样品1521块。其中齐古组J3q22-1 +J3q22-2层取心井7口，取得富含油级以上心长129.65m；齐古组J3q3层取心井5口，取得富含油级以上心长35.78m；八道湾组取心井4口，取得富含油级以上心长30.52m。原油性质分析资料21个，水分析资料2个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "风城油田位于乌夏断褶带的夏红北断裂上盘中生界超覆尖灭带上，乌夏断褶带为滑脱型褶皱－前缘断层相关背斜带构造模式，受前缘二叠系两条隐伏断层的影响，基底内凹凸相间排列，埋深向南东方向增大。2013年部署区目的层八道湾组整体构造形态为被断裂切割的南倾单斜，地层倾角5°-8°，断裂附近倾角变陡。部署区内主要存在重20 井北断裂、重1井北断裂及重18井断裂。" },
                { contentPara: "齐古组沉积时期发育冲积扇－河流－三角洲－湖泊沉积体系。共发育河道、心滩、决口扇、河漫滩等微相，局部发育属于滨浅湖的泥坪。储层岩性主要为细砂岩和中砂岩，含砾砂岩和砂砾岩次之。胶结类型主要为孔隙式胶结；胶结程度低，以疏松为主。分选性中等。磨圆程度为次棱角~次圆状。属高等孔隙度、高渗透储层，J3q3层油层电阻率下限为11Ω•m，密度上限为2.30g/cm3；岩心分析孔隙度平均29.45%，渗透率平均500.98mD，含油饱和度65.4%；J3q2层油层电阻率下限为48Ω•m，密度上限为2.30g/cm3。岩心分析孔隙度平均30.04%，渗透率平均1478.99mD，含油饱和度67.8%。齐古组以原生粒间孔为主，其次为剩余粒间孔。最大孔喉半径57.14μm，平均27.07μm，属于粗喉道。粘土矿物主要为蒙脱石、伊/蒙混层、高岭石。具有中等偏强水敏性、偏弱速敏性、偏弱体敏性和强盐敏的特点。J3q3层地面原油密度0.9551g/cm3，50℃时粘度为7784mIa•s，含蜡0.88%，凝固点9.73℃。地层水为NaHCO3型，氯离子含量为3466.17mg/L，总矿化度为7751.34mg/L；J3q2层地面原油密度0.9593g/cm3，50℃时粘度为25686mIa•s，含蜡1.37%，凝固点18.9℃。地层水为NaHCO3型，氯离子含量为3466.17mg/L，总矿化度为7751.34mg/L。在构造高部位含油性较好，构造低部位含油性差或出水。受岩性和物性控制的带边水的构造油藏。J3q3层原始压力5.26MIa，压力系数0.94，油层中部（350m）温度24.6℃；J3q2层原始压力2.88MIa，压力系数0.93，油层中部（260m）温度19.0℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏于2011年开始进行滚动开发，截止2012年12月底，重18井区完钻开发井1461口，其中水平井222口（含SAGD），建成产能109.70×104t，累积产油53.14×104t。其中2012年在重18井区八道湾组完钻产能井709口（其中常规水平井89口，老井12口），建产能63.4×104t，投产709口（水平井89口），累计产油34.5×104t，其中直井平均日产油4.4t，阶段油汽比0.20；水平井平均日产油7.4t，阶段油汽比0.16。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）按照风城油田全生命周期开发规划方案，风城油田可动用储量25413.0×104t，可建产能1270.65×104t，2015年产能达到400×104t并稳产17年。重18井区南部2013年部署区域与全生命周期规划方案对比，在油层厚度、原油粘度、层系组合等方面基本一致。" },
                { contentPara: "2）部署区齐古组主要含油层位为J3q3层与J3q2层，J3q3层油藏埋深200m～500m，油层厚度0.5～23.5m，平均6.69m；J3q2层油藏埋深150m～350m，油层厚度2.0～14.5m，平均8.9m。齐古组具有油层厚、高孔、高渗、高含油饱和度的特点，具有开发的经济效益。" },
                { contentPara: "直井采用60m×60m井距、正方形井网；水平井采用60m井距，水平段长度180m；SAGD采用80m井距，水平段长度400m。常规产能井867口（含老井利用81口），新钻水平井66口，单井进尺750m，直井（定向井）801口，单井进尺470m，钻井总进尺42.6×104m，建产能73.3×104t；SAGD方式实施6口水平井（3井组），单井进尺1000m，钻井总进尺0.6×104m，建产能2.7×104t。设计直井单井产能3.5t/d，水平井单井产能8.0 t/d，SAGD单井产能30 t/d。 " }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "重18井区2013年实施区断层较多，靠近断层油层变化较大，存在一定开发风险，要求加强现场跟踪，密切关注油层变化情况，及时做好方案调整。注意保护旅游景点及植被；在钻井实施时，距离300米内的井不得注汽。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：整体上实施顺序为由北向南；优先实施62口开发井。常规开发井与SAGD井重叠区域，应同步实施，整体推进。" },
                { contentPara: "2）井身结构：SAGD注汽井采用双管结构，短管柱出口设置在A点后100m，长管柱出口端位于B点附近。" },
                { contentPara: "3）完钻井深：直井钻穿八道湾组底界后，再钻30m完钻。" },
                { contentPara: "4）完井要求：采用固井射孔完井，部署区内齐古组J3q2层下部存在水体，导致该层SAGD水平井及下部八道湾组直井开发存在水淹的风险。要求固井质量优良，固井水泥返至地面。" },
                { contentPara: "5）井斜要求：水平井水平段斜角度大于900，水平段垂向位置放在油层底界1m~2m处，要求增斜段轨迹圆滑（按相关规定执行）。SAGD水平段必须保证水平，要求钻井轨迹和尺寸满足采油工艺要求。" },
                { contentPara: "6）测井要求：选择10口水平井进行完井电测。SAGD水平井要求生产井完井电测。" },
                { contentPara: "7）投产要求：直井与水平井组合区域，直井避射水平井生产层位；井底蒸汽干度不小于80%。" }
            ]
        }
    ],
    imgDes:[ "page37.png"]
},
{
    title: "风城油田重1井区侏罗系齐古组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "风城油田重1井区位于准噶尔盆地西北缘风城油田西北部，距克拉玛依市区东北约120km，西邻乌尔禾镇。工区地表条件复杂，残丘起伏，冲沟纵横，形成了独特的风蚀地貌，347m～535m，平均408m。" },
                { contentPara: "1991年在重1井区完成了8条浅层高分辨率地震测线（测线长度共40km），确定了断层的位置及构造形态，同时完钻评价井1口、热采试验井4口，进行了4井层的注汽热采试验，1992年重1井区齐古组报批探明含油面积2.7km2，石油地质储量1535.8×104t。" },
                { contentPara: "重1井区齐古组取心井4口，取心进尺256.37m，岩心实长222.80m，取得含油级以上岩心122.82m。各类分析化验样品641块。热采试油10口井，取得原油性质资料6口井10井次。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "重1井区是由四条逆断层所围的孤立断块，其西界为重43井西断裂、北界为重1井北断裂，东界为重55井断裂，南界为重1井南断裂，断距15m～25m。齐古组顶部构造形态为断裂切割的南倾单斜，地层倾角5º～8º。目的层齐古组直接超覆沉积在二叠系之上，断块内八道湾组地层缺失。" },
                { contentPara: "重1井区J3q22-1+J3q22-2层属于辫状河流相沉积，以辫状河道沉积为主。主要含油岩性为中细砂岩，岩石颗粒细－中，分选中－好，以泥质胶结为主，胶结疏松－中等，胶结类型以接触式为主。油层电阻率下限为40Ω.m，声波时差下限为大于344μs/m。岩心分析孔隙度平均30.57%，渗透率平均1366mD。属高孔、高渗、高含油饱和度储层，孔隙类型主要为原生粒间孔，其次为粒间溶孔和晶间孔及杂基溶孔。地面原油密度0.9552g/cm3，50℃下脱气原油粘度为16917mIa•s，含蜡2.0%，凝固点15.2℃，初馏点249℃。地层水为NaHCO3水型。为受构造、岩性控制的浅层断块超稠油油藏。油藏中部深度320m处地层温度18.5℃，原始压力3.16MIa，压力系数0.987。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏在1984年到1996年间仅进行过小规模热采试验，受工艺条件限制未大规模开发。2012年开始实施整体开发，开发方式为SAGD，截至2012年底，累计完钻探井、评价井、观测井及开发井96口，其中SAGD双水平井14井组（含提前实施9井组），累计投产4井组，目前处于循环预热阶段。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）油层厚度符合筛选标准：重1井区SAGD开发试验区目的层J3q22-1+J3q22-2层油层厚度大，油层连续性较好，平均连续油层厚度20m以上，连续油层内部夹层较发育，但不连续，夹层厚度多在3.0m以下，只在部分井附近发育厚度为3.0m～7.0m的夹层。" },
                { contentPara: "2）原油粘度符合现有技术条件：重1井区SAGD开发试验区附近50℃下脱气原油粘度6248～31294mIa•s，平均16917mIa•s。" },
                { contentPara: "3）盖层发育：重1井区SAGD开发试验区J3q22-1+J3q22-2层的盖层为较致密的吐谷鲁群底砾岩、泥岩及泥质砂岩，具有良好的封闭性，分布广泛，属于区域性盖层。盖层厚度3.0m～59.0m，平均17.3m。" },
                { contentPara: "重1井区原部署SAGD双水平井26井组，考虑到夹层引起的储量损失和厚油层采油速度较低等问题，在数值模拟研究的基础上对部署进行了调整，新增SAGD水平井23井组，该区共计部署SAGD井组49井组。SAGD双水平井水平段设计为500m，注采井间垂向距离为5m，水平井井距80~100m，水平井排距80m，注汽井靶前位移160m，生产井靶前位移180m，2013年新钻SAGD水平井52口（26井组），水平井段垂深330m，单井设计井深1000m，钻井进尺5.2×104m，单井设计产能30t/d，区日产能力780t，建产能23.4×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "1）重1井区邻近魔鬼城自然风景区，要求严格执行HSE管理体系，防止周边环境安全、健康和环境事故发生。" },
                { contentPara: "2）重1井区SAGD生产期间，要求做好H2S监测和采取相应的保护措施。" },
                { contentPara: "3）重1井区控制井钻井过程中，部分井发生过泥浆漏失现象，表明该区裂缝较发育，因此要求保证新钻井的固井质量，注汽速度、注汽压力严格按方案要求执行。" },
                { contentPara: "4）在钻井实施时，距离500米以内的井不得注汽，避免发生事故。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：钻井实施按井口位置从西到东、从上到下的顺序实施。 " },
                { contentPara: "2）井身结构：水平井井身结构及下入管柱按照钻井工程和采油工程设计要求执行，筛管完井。" },
                { contentPara: "3）完井要求：安装耐300℃以上高温的注采两用井口。" },
                { contentPara: "4）井斜要求：按相关规定执行，详见钻井工程设计。" },
                { contentPara: "5）测井要求：水平井（生产井）要求完井电测，测井项目为电阻率、密度、自然伽玛、连续井斜、连续方位。" },
                { contentPara: "6）其它要求：SAGD双水平井纵向上水平段轨迹必须保证水平，轨迹距靶心垂向误差不超过±0.5m，平面上水平段轨迹距靶心误差不超过±1.0m，要求钻井轨迹满足采油工艺要求，要求加强钻井监督，采用有效的方法检测水平井轨迹。" }
            ]
        }
    ],
    imgDes:[ "page39.png"]
},
{
    title: "克拉玛依油田八区二叠系下乌尔禾组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "克拉玛依油田八区位于准噶尔盆地西北缘，距克拉玛依市区东南约35km，其行政隶属白碱滩区管辖。工区地表为第四系戈壁粘土覆盖，相对高差小于10m，地面海拔267m左右。工区属典型的大陆性荒漠气候，温差大、干燥、多风。最高气温达42.9℃，最低气温可达-39.5℃，年平均气温8.4℃。年平均降水量169mm，蒸发量2558mm。交通便利。" },
                { contentPara: "该地区2008年完成二次开发三维地震满覆盖面积1130.0km2，面元12.5m×12.5m。八区下乌尔禾组油藏于1965年5月因检乌1井出油而发现，该油藏经过两次扩边开发，1979年至2005年共上报地质储量9083.63×104t，含油面积42.91km2。" },
                { contentPara: "鉴于小井距试验较好的效果，2009—2010年在该区开展了第四次加密试验，采用135m×195m反九点井网均匀加密，完钻218口井，取得了较好效果，2013计划实施调整井24口，新建产能3.93×104t。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "克拉玛依油田八区下乌尔禾组油藏位于克－乌逆掩断裂带下盘，北部紧邻七区，西部尖灭于202井古隆起，东部与十区接壤，东南下倾方向为准噶尔盆地西北缘的斜坡带。下乌尔禾组顶面构造形态为东南倾的单斜，倾角9°～12°。工区内发育的256井断裂为平移断裂。" },
                { contentPara: "下乌尔禾组为一套近源快速堆积形成的扇三角洲－山麓洪积相的厚层块状砂砾岩复合体，早期I2w5、I2w4为水下扇三角洲沉积，主要发育扇三角洲前缘亚相；中期I2w3、I2w2为冲积－洪积相沉积复合体，主要发育扇顶亚相；晚期I2w1为山麓洪积相沉积，主要发育扇中亚相。储集层岩性主要为灰绿色、灰白色细粒小砾岩、不等粒砾岩夹薄层砾状砂岩。砾石以棱角～次棱角状为主，分选很差，胶结致密。油层电阻率下限为23Ω•m，密度下限为2.45g/cm3。岩心分析孔隙度平均11.0%，渗透率1.2mD。孔隙类型以次生溶孔为主。岩石中粘土矿物主要为绿泥石，次为绿泥石/蒙皂石混层和伊利石/蒙皂石混层，伊利石含量较少。储层内裂缝较为发育，以构造直劈缝、高角度缝为主，多数裂缝在地层条件下呈闭合状态，少数为充填或半充填缝，走向以近东西向的一组裂缝为主。具中强水敏性、中强速度敏感性、低盐敏性和低体积流量敏感性。地面原油密度0.848g/cm3，50℃时粘度为11.2mIa•s，含蜡5.12%，凝固点13.9℃，初馏点140.9℃。天然气相对密度0.733，甲烷含量为82.83%。地层水水型复杂，有NaHCO3、CaCl2和Na2SO4三种类型，地层水矿化度18000～49000IIm。为具边水的构造岩性油藏，侧向和构造高部位分别为断层和泥岩遮挡，构造低部位受油水界面控制，油水界面海拔-2680～-2905m，过渡段厚度达225m。原始压力35.66MIa，饱和压力30.35MIa，压力系数1.35，油层中部（2898m）温度72℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "油藏于1965年发现，1979年油藏投入试验开发以来，共经历了五个开发阶段：试验开发、一次加密扩边调整、二次加密调整及全面注水开发、综合治理控制递减及三次分层系加密调整阶段。井网由初期的550m×780m反九点井网加密为三次加密时期的195m×275m反九点井网，2009年该油藏实施了四次加密调整。截止2012年12月，全区共有油水井1277口，其中采油井939口，日产液水平4853t，日产油水平1479t，采油速度0.72%，综合含水69.5%；注水井338口，日注水平12178m3，月注采比1.88，累积产油2015.5×104t，采出程度22.19%，累积注水7119.07×104m3，累积注采比1.37，亏空－1914.23×104m3，地层压力23.10MIa，保持程度64.8%。" },
                { contentPara: "该油藏的开采特征表现为：油井见效率低，见效时间长，初期递减大。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "该油藏目前采出程度低（22.19%），剩余可采地质储量大（473.41×104t），有进一步开发调整的潜力。剖面上油层打开程度低，未射开油层厚度大。由于油层厚度、储层物性等油藏地质条件不同，导致平面开发差异大，前期方案剩余的水淹程度低、有效厚度大的四次加密调整区及Ⅲ类储层分布区具有加密潜力。" },
                { contentPara: "1）克拉玛依油田八区下乌尔禾组油藏第四次加密调整剩余50口井，主要分布上盘北部及下盘北部I2w4，这两个区域以Ⅱ、Ⅲ油层为主，从中优选水淹程度低、有效厚度大、具有接替层的井位实施，降低高含水的风险。" },
                { contentPara: "2）Ⅲ类油层区具有一定潜力。2011年针对Ⅲ类油层实施的两个试验井组虽然初期效果差于四次加密主体区，但后期产能相对稳定，递减小，仍具备一定的加密调整潜力。" },
                { contentPara: "3）根据2012年Ⅲ类油层区完成3口过套管电阻率测井资料解释，Ⅲ类油层区平均剩余油层厚度30.5m，中强水淹厚度百分比仅7.9%，进一步说明Ⅲ类油层区具有一定剩余油层厚度，存在加密调整的可能性。" },
                { contentPara: "4）从Ⅲ类油层区已完钻的8口控制井的地质及开发来看，总体上油层跨度较小，且存在不同程度的水淹，控制井投产效果亦有好有差，说明Ⅲ类油层区地质条件较复杂，需进一步试验。</p>" },
                { contentPara: "该油藏实施调整井24口，其中采油井23口，注水井1口，老井利用24口，转注24口。2013年新钻井16口，其中采油井10口，注水井6口，设计单井平均井深3000m，钻井进尺4.8×104m；设计单井平均产能5.5t/d，区日产油88t，新建产能2.64×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "开发风险：1）256断裂上盘I2w4+5评价为Ⅱ、Ⅲ类储量，但该区域油层跨度小、老井注水量大，存在高含水及低产风险。2）下盘北部I2w4老井注水量大，存在一定的高含水风险。3）Ⅲ类油层区的8口控制井投产效果有好有差，2013年的部署的控制井存在低产的风险。" },
                { contentPara: "该区域钻井、试油、试采及生产过程中均未发现H2S等有毒有害气体。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：整体部署，滚动实施。" },
                { contentPara: "2）井身结构：无特殊要求。" },
                { contentPara: "3）完钻井深：2013年调整井拟完钻井深平均3000m，具体完钻井深根据现场地质跟踪情况确定。" },
                { contentPara: "4）完井要求：直井采用固井射孔完井，水泥浆返至克下组底界以上50m（水泥封固段不少于600m）。" },
                { contentPara: "5）井斜要求：按按中石油股份公司有关规定执行。" },
                { contentPara: "6）测井要求：完井测井采用HH2530测井仪器常规稀油测井系列，综合测量井段从井底至克下组顶界以上30m，出图比例尺为1:200；双侧向、自然伽玛、自然电位测至表套鞋，回放比例尺1:500的标准图。工程测井：按油田公司有关规定执行。" },
                { contentPara: "7）投产要求：采油井按抽油方式设计，射孔后不出采用压裂投产，压裂改造要注意压裂规模。注水井挤液投产，控制液量。" }
            ]
        }
    ],
    imgDes:[ "page41.jpg"]
},
{
    title: "克拉玛依油田八区三叠系下克下组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "克拉玛依油田八区克下组油藏位于克拉玛依市以东约31km，北以南白碱滩断裂为界与七区相邻，西部与五1区克下组相邻，平均地面海拔265m。工区温差悬殊，最高气温达42℃以上，最低气温可达-40℃以下，年平均气温6℃，区内年平均降水量90mm。该区地势平坦，公路纵横、交通便利。" },
                { contentPara: "根据《克拉玛依油田八区克下组油藏加密调整地质油藏工程方案》，采用280m～350m五点井网在潜力区部署调整井67口，其中油井47口，老井利用20口，钻井进尺15.41×104m，新建产能7.05×104t。方案设计分三年实施。2012年完钻井1口（采油井），钻井进尺0.24×104m，建产能0.15×104t；2013年计划部署21口，采油井13口，钻井进尺4.83×104m，新建产能1.95×104t。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "克下组地层构造形态为由西北向东南倾的单斜构造，地层倾角3o～10o，有三条走滑断裂穿越其中（8061井断裂将油藏分为八1区、八2区）。克下组油藏角度不整合沉积在下乌尔禾组（佳木河组）之上，区内有部分区域与八区下乌尔禾组油藏重叠。" },
                { contentPara: "油藏为一套辫状河入湖形成的扇三角洲沉积。沉积厚度平均141m。八1区扇顶和扇缘亚相非常发育，扇中亚相发育规模较小；八2区扇顶亚相发育规模较小，扇中亚相相对发育，扇缘亚相最为发育。储层岩性变化较大，八1区以小砾岩、砂砾岩、粗砂岩、细砂岩为主；八2区岩性以小砾岩、粗砂岩、细砂岩为主。八1区小砾岩、砂砾岩含量较高，八2区砾岩含量明显减小，砂、泥质含量增多。胶结方式多为孔隙～接触式胶结。砂岩颗粒以次圆状为主，胶结程度致密～中等，颗粒间多呈点～线接触，分选差。八1区岩心分析孔隙度平均11.3%，渗透率121.63mD，八2区孔隙度平均10.6%；渗透率50.14mD，属低孔、中低渗非均质严重的砾岩油藏。储层具有中等偏强水敏、中等偏强盐敏、中等偏弱速敏。地面原油密度0.85g/cm3，地层原油粘度3.4mIa•s，含蜡6%～8%。天然气相对密度0.657。地层水水型为Na2SO4型和CaCl2型，矿化度21100～26900mg/l。八1区和八2区属同一压力系统，原始地层压力30.4MIa，饱和压力25.5MIa，压力系数1.37，油层中部温度57℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "八区克下组油藏1958年因193井而发现，从油藏发现至今，历经试采试注、稳产、递减三个开发阶段。截止2012年12月，八1区克下组开井35口，其中油井27口，单井产油2.2t/d，含水87.7%，累积注采比0.99，压力保持程度76.6%，采油速度0.14%，采出程度32.28%。八2区克下组开井50口，其中油井38口，单井产油2.6t/d，含水77.7%，累积注采比0.97，压力保持程度49.6%，采油速度0.36%，采出程度20.28%。" },
                { contentPara: "截至2012年底，全区完钻调整井10口，其中有7口采油井在八区克下组投产（边部的T81010井、T81031井由于受南白碱滩断裂的调节性走滑断裂影响未能钻遇八区克下组，根据纵向油层发育情况在七区克拉玛依组投产），前三个月平均日产液15.1t，日产油5.6t，含水63.0%；目前平均日产液10.0t，日产油4.7t，含水53.0%。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）已实施调整井证实方案对潜力的认识基本准确。① 已完钻调整井实际可射孔厚度（指调整井油层厚度加上弱水淹层厚度）与预测基本吻合，并与单井初期平均日产油呈良好关系。证实前期方案对油藏潜力认识的准确性，南白碱滩断裂附近为主要的潜力区。2013年计划实施区域主要位于厚度大于10m的区域；② 截至目前有6口完钻采油井在克下组生产（T81034井由于高含水转I2W4+5生产），平均日产液12.3t，日产油5.0t，含水59.4%；目前平均日产液10.0t，日产油4.7t，含水53.0%。油井产液量较低，主要是由于西南部地层压力下降，导致部分井供液不足。预计完善注采系统后，效果会改善。" },
                { contentPara: "2）水淹层认识取得进步，实施效果得到改善。① 分析了该区2002年投产井高含水的主要原因就是射开了中、强水淹段。本次方案实施过程中，对识别出的中、强水淹层井段一律不射，以减少水淹层的影响。通过近两年的研究与实践，调整井（平均单井射孔厚度13.2m）相较于2010年加深井（平均单井射孔厚度11.4m）投产第一年平均日产油提高了1.5t，含水下降15%。② 从2011年已实施井投产效果可以看出：油藏A区由于油层厚度大、物性好、新井水淹的风险较大，位于油藏A区的T81033、T81034井液量较高，投产初期平均日产液21.5t，日产油3.1t，含水86.8%；B区为加密调整的主要潜力区，位于油藏B区的T81005、TD81007、T81009、T81012井初期日产液11.2t，日产油6.4t，含水42.9%。这证实了前期方案对剩余油认识的准确性；C区不具备加密调整的潜力。" },
                { contentPara: "2013年部署7口井，其中4口油井，3口水井，单井设计进尺2380m，钻井进尺1.67×104m，单井设计产能5.0t/d，区日产油20t，新建产能0.6×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "1）由于采用注水开发，各开发层系地层压力变化较大，应注意根据不同层位地层压力选择适当的钻井泥浆，做好防喷、防漏的准备。" },
                { contentPara: "2）目前油藏高采出程度（29.2%）、高含水（84.2%），存在高含水的风险。" },
                { contentPara: "3）由于TD81001井与T81002井位于断层扩边区域，控制井较少，地震资料品质差，需滚动实施以降低风险。" },
                { contentPara: "4）原油溶解天然气成分中未见H2S。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：2013年实施区域靠近断层，地质特征复杂，油藏处于“双高”阶段，调整井存在一定的风险。为了降低风险，调整井将采用分批实施、控制先行的方式。靠近断层的西南部实施区域先实施T81002井与T81016井，如果新井解释断层位置变化不大，则继续实施更靠近断层的井位。具体顺序见《克拉玛依油田八区克下组油藏加密调整方案2013年实施意见》" },
                { contentPara: "2）井身结构：无特殊要求。" },
                { contentPara: "3）完钻井深：要求钻穿目的层克下组底界后留30m“口袋”完井。" },
                { contentPara: "4）完井要求：直井采用固井射孔完井，水泥返高至八道湾组顶界以上50m，固井质量优良。" },
                { contentPara: "5）井斜要求：按新疆油田公司有关标准执行。" },
                { contentPara: "6）测井要求：综合测井采用2530仪器测常规稀油系列，测量井段为井底至八道湾组（J1b）顶界以上50m，比例尺为1:200；标准测井从井底测至井口，比例尺为1:500。测井数据文件经校深后及时交相关单位各一份，以保证该井有关资料及时处理。" },
                { contentPara: "7）投产要求：在测井水淹解释的基础上避射水淹层。油井不出采用压裂进行油层改造，压裂改造要注意压裂规模。 " }
            ]
        }
    ],
    imgDes:[ "page43.jpg"]
},
{
    title: "克拉玛依油田七东1井区三叠系克上组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "克拉玛依油田七中、七东区克上组油藏位于克拉玛依市白碱滩地区，在克拉玛依市以东约25km处。该区春季多为风季，夏季地面温度较高，可达40℃以上。地面海拔260～275m，地表平坦，交通便利，各项基础设施齐全。" },
                { contentPara: "该油藏2004年进行了油藏描述，确定含油面积13.6km2，石油地质储量1776×104t（未申报）。" },

                { contentPara: "2006—2009年对七中、七东区克下组油藏进行整体调整，获得大量过层井资料。结合前期资料对该区地质、开发特征及调整潜力进行了评价，认为潜力大。" },
                { contentPara: "该油藏有取心井6口（2010年新钻1口），进尺368.9m，岩心实长329.8m，收获率89.4%，各类分析化验资料齐全。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "七中、七东区克上组油藏处于准噶尔盆地西北缘克—乌逆掩断裂带白碱滩段下盘。油藏内部发育两条断裂，分别为5075井断裂和5137井断裂。七中、七东区克上组为断裂遮挡的北西～南东向单斜，在七中区中部有一定程度的隆起。地层倾角2º～30º之间，向下倾方向逐渐变陡。主力油层为顶部的S1和底部的S4、S5。" },
                { contentPara: "七中、七东区克上组为一套洪积扇至陆源碎屑泛滥平原沉积，为正韵律沉积，底部为扇中亚相，以辫流沉积为主，顶部向泛滥平原过渡，以辫状河沉积为主。储层岩性主要为不等粒砂砾岩及细粒不等粒砂岩组成，分选差-中等，颗粒磨圆度差，为次棱角状和棱角状；胶结类型以孔隙式为主，胶结中等-疏松。油层电阻率下限26Ω•m，孔隙度下限9.5%。岩心分析油层孔隙度平均16.7%，渗透率85mD，属中孔、中渗储层。目前地面原油密度0.88g/cm3，地面原油粘度243.2mIa•s。原始气油比85m3/t，体积系数为1.18。为无边底水的断层遮挡岩性-构造油藏，原始压力15.2MIa，饱和压力15.0MIa，压力系数1.36，油层中部深度七中区1060m（七中区1088m、七东1区981m、七东2区1606m），油层温度36℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "七中、七东区克上组油藏于1958年发现，1959年投入试采，1965年正式注水开发。初期井网为不规则反七点法面积注水井网，井距为300～500m。根据生产特征，可分为低速开发阶段、高速稳产阶段、递减阶段三个开发阶段。截止2012年12月，七中、七东区克上组油藏共有油水井160口，其中油井104口，注水井53口。区块日产油216t，含水76.7%，累积产油628.0×104t。日注水平1210m3，累积注水2037.0×104m3，累积注采比1.15，采油速度0.49%，采出程度31.1%。地层压力13.0MIa，压力保持程度71.6%。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "该油藏目前井况较差，套管变形、错断、严重出砂等有40口（油井21口、注水井19口），占总井数的43%；注水井点分布不合理，局部区域缺少注水井。" },
                { contentPara: "采用马克西莫夫—童宪章等6种方法预测采收率为41.2%，可采储量为731.1×104t，剩余可采储量178.5×104t，具有较大的调整潜力。" },
                { contentPara: "2010—2012年完钻调整井49口，投产34口，目前日产油3.8t，含水73.3%，投产效果较好。" },
                { contentPara: "根据油藏工程和数值模拟论证部署注采井距200m、五点井网开采效果最优，因此按照200m注采井距、五点井网在剩余可采储量大于0.5×104t的区域，整体部署直井149口，其中油井90口，注水井59口；在部署区域内老井利用16口，其中油井6口，注水井10口（油井转注8口）。依据“整体部署、试验先行、分批实施”的原则，在整体部署的基础上，分三年实施部署，2013年在七东1区集中部署调整井24口，其中油井13口，水井11口，新钻井23口，单井设计井深1100m，进尺2.53×104m。单井设计产能3.5t/d，区日产油46t，新建产能1.37×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "油藏开发多年，采出程度达到31.5%，油藏局部区域及层位水淹严重，部分新井投产后可能高含水。新井压裂改造可能造成层间水窜导致高含水。实施区域存在低压区可能导致新井液量低，达不到设计产能。" },
                { contentPara: "射孔层位可能有注水导致的高压水层，最大注水井地层压力可达27.8MIa，应选择适当的压井液，防止井喷等事故。钻、采、地面施工应注意异常气候的影响，关注当地的天气预报及时进行灾害预防。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）	钻井顺序：2013年部署井两轮实施。具体见《克拉玛依油田七中、七东区克上组油藏加密调整方案2013年实施意见》。" },
                { contentPara: "2）	完钻井深：要求钻至目的层克上组底界以下30m“口袋”完井。" },

                { contentPara: "3）	井斜要求：按中石油股份公司有关规定执行。" },
                { contentPara: "4）	完井要求：具体见《克拉玛依油田七中、七东区克上组油藏加密调整地质油藏工程方案》。" },

                { contentPara: "5）	测井要求：常规测井采用521测井系列，标准测井从井底测至井口，比例尺为1:500；综合测井从井底测至白垩系底界，比例尺为1:200；对所测井层段孔隙度、渗透率、饱和度等参数进行解释评价。" },
                { contentPara: "6）	射孔及投产要求：依据水淹层测井解释结果选择射孔井段，采用深穿透射孔投产。采油方式为抽油开采，新井立足不压裂投产，如需压裂，需控制压裂规模，采用小型压裂。" },

                { contentPara: "7）	其它要求：录取地层压力、产液剖面、流体分析等动态监测资料及老井处置具体见《克拉玛依油田七中、七东区克上组油藏加密调整地质油藏工程方案》。" }
            ]
        }
    ],
    imgDes:[ "page45.jpg"]
},
{
    title: "克拉玛依油田七中东区白碱滩组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "七中东区白碱滩组油藏位于克～乌断裂带下盘与南白碱滩断裂上盘之间，北西以克一乌断裂为界，与六区和七西区相邻，南以白碱滩南断裂为界，与八区相邻，东以两条断裂相交形成封闭。东西长约10km，南北宽约0.8～2km，呈窄条状分布。油层平均埋深935m，平均地面海拔265m，地势平坦。工区属典型的大陆性荒漠气候，温差大、干燥、多风。最高气温达42.9℃，最低气温可达-39.5℃，年平均气温8.4℃。年平均降水量169mm，蒸发量2558mm。交通便利。" },
                { contentPara: "油藏1994年上报含油面积8.7km2，核算地质储量591×104t，其中动用含油面积5.3km2，动用地质储量474×104t，探明未动用3.4km2，地质储量117×104t。2010—2011年开展精细油藏描述研究，重新计算地质储量647.6×104t，其中含油面积不变，已开发区地质储量为476.6×104t，增加2.6×104t，未开发区地质储量171.0×104t，增加54×104t。" },

                { contentPara: "油藏目的层取心5口，进尺123.70m，岩心实长114.86m，收获率92.8%，含油心长61.09m，岩心化验分析样品1156块。共试油14口井17个井层，试采7口井7个井层，取得原油全分析44个，天然气样7个，地层水样6个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "油藏为克乌断裂与南白碱滩断裂夹持的、自西北向东南倾的单斜构造，内部发育5137井逆断裂，将七东区分为七东1和七东2两个区，地层倾角150左右，下倾方向逐渐变陡。" },
                { contentPara: "油藏为一套湖相—曲流河三角洲相沉积，主力层T3b2层，可细分为T3b23、T3b22、T3b21层3个小层，主力油层为T3b22、T3b21层。储层岩性以细砂岩为主，胶结中等。胶结类型以接触式为主，其次为孔隙一接触式。油层下限：电阻率Rt≥11Ω.m、孔隙度≥12%、含油饱和度≥48%。分岩心析孔隙度平均21.0%，渗透率平均24.93mD，为中孔、低渗、非均质严重的储集层。孔隙结构单一，孔隙类型以粒间溶孔和粒间孔为主，孔喉配位数低，连通程度差一好，岩石中的泥土矿物以伊蒙混层为主。地面原油密度0.8839g/cm3，50℃时粘度为39.95mIa•s，含蜡3.47%，凝固点-22℃。天然气相对密度0.6244，甲烷含量为91.12%。地层水为NaHCO3水型，矿化度17958mg/l。油水分布受构造和岩性双重控制，无统一的油水界面，原始压力10.99MIa，饱和压力8.39MIa，压力系数1.22，油层中部（-670m）温度29℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "油藏1960年在东部5013井获工业油流，1991年采用反九点加反七点井网、250～300m井距投入注水开发，主要经历了试油试采阶段（1960—1990年）、产能建设阶段（1991—1992年）、递减阶段（1993—2003年）、低速稳产阶段（2004年—目前）四个阶段。截止2012年12月油藏共有采油井41口，注水井17口，日产液197t，日产油65t，日注水量338m3，采油速度0.37%，综合含水64%，月注采比1.5，累积产油60.1×104t，采出程度9.2%，累积产液126.37×104t，累积注水360.18×104m3，累积注采比2.5，地层压力8.2MIa，压力保持程度76.4%。" },
                { contentPara: "油藏投产后初期采油速度高（1.05%），但递减较大（年平均递减率10.7%）。1998年注水开始见效，压力逐步回升，同时实施压裂、上返等措施，递减减缓，目前采油速度偏低（0.37%），压力保持程度76.4%。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）油藏采出程度低，剩余可采储量大，已开发区剩余油整体分布，局部富集" },
                { contentPara: "目前井网条件下采收率20.2%，可采储量130.8×104t，剩余可采储量为72.7×104t。其中已开发区采出程度仅12.0%，采油速度0.37%，剩余可采储量39.2×104t，平面上剩余油整体分布，局部富集。" },
                { contentPara: "2）2012年新井实施效果好，多数为中低含水，平均达到设计产能" },
                { contentPara: "投产10口油井前三个月平均单井日产液6.3t，日产油3.9t，含水38%，目前新井日产液5.2t，日产油3.1t，含水41%，平均达到设计产能。" },
                { contentPara: "在整体部署基础上，优先实施东部与聚驱扩大叠加区域及西部未开发区1个试验井组，共部署新井82口，其中采油井59口，注水井23口。2013年实施53口井，其中采油井39口，注水井14口。单井设计井深950m，进尺5.04×104m。单井设计产能2.6t/d，区日产油101t，新建产能3.04×104t。 " }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "1）已开发区注水见效较差，压力保持程度较低，新井有投产后低能或产量递减较大风险；未开发区试油试采井较少，产能落实程度较低，存在一定风险。" },
                { contentPara: "2）西部油层距八道湾组较近，压裂后有沟通水窜风险。" },
                { contentPara: "3）地面有多套井网，较为复杂，部分井实施难度大。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：分两批实施，第一批先实施与聚驱扩大叠加区域，以东北部有效厚度较大部位整体往外实施，第二批实施其余部署井。以井组为单元油水井连片实施，同步注水。" },
                { contentPara: "2）井身结构：无特殊要求。" },
                { contentPara: "3）完钻井深：要求钻穿T3b22油层底界后钻30m“口袋”完钻。" },
                { contentPara: "4）完井要求：套管采用固井完井，水泥返高至吐谷鲁组，要求固井质量合格。" },
                { contentPara: "5）井斜要求：执行行业标准。" },
                { contentPara: "6）测井要求：完井测井采用EILOG测井仪器，测量稀油综合测井项目，2013年新井除西部未开发区T74047井组外，其余中东部新井均要求综合测量井段从井底测至齐古组底界以上100m，比例尺为1:200；断层附近新井加测标准测井。" },
                { contentPara: "7）投产要求：采用优质修井液压井，减少油层污染；射孔后诱喷，如不出则进行压裂改造，再不出则下泵生产；注水井射孔后不出或排液干净，防膨处理后进行分注采用酸化方式投注，要求距新钻井500m范围内内的上覆地层三工河组、八道湾组及本层注水井配钻停注。" },
                { contentPara: "8）取资料要求：新井投产后三个月内要取得产量、流体分析、压力资料，测复压和产液剖面井要求安装偏心井口。 " }
            ]
        }
    ],
    imgDes:[ "page47.jpg"]
},
{
    title: "克拉玛依油田四1区三叠系克下组油藏开发实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "四1区位于克拉玛依市的东南面约7.5km处，北面以南黑油山断裂与二区为界，东面以克乌断裂与五区为邻，以J39井为界分为四1南、四1北两部分。区内平均地面海拔280m左右，地面覆盖灌木，地势平坦，独阿公路从油区中部穿过，交通、水电十分便利。" },
                { contentPara: "该区勘探工作始于1957年3月，47井在克下组611m～701m井段试油，6mm油嘴获得日产油9.11t的工业油流，从而发现了该区克下组油藏。1976年上报探明含油面积12.93km2，探明石油地质储量711×104t，后期四1南南部区域划归黑油山管理，采油一厂管辖区内含油面积为8.86km2，探明石油地质储量539×104t，可采储量为67.32×104t。" },

                { contentPara: "该区取心井10口，取心进尺578.27m，收获率62.2%。测压9口，复压6个，静压3个，流体分析11个，各类分析化验样品49个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "四1区克下组主要发育有克乌断裂、南黑油山断裂和检40断裂。构造上位于南黑油山断裂与克乌断裂夹持的北西向南东倾斜的单斜区域内，在此单斜背景上分布有次一级的局部隆起和洼地。二次开发新井实施过程中，采用了二次开发精细三维地震资料解释，较原调整方案相比新解释出了对油藏有控制作用的断层6条：克乌断裂、检40东断裂、南黑油山断裂、检40东断裂和检39断裂。断裂大多数是在挤压应力作用下形成的逆断层，具有同生性质，断面下缓上陡，剖面上多呈铲形。南黑油山断层主体没有变化，断层的破碎带较宽（平均约120m）。" },
                { contentPara: "该区克下组经历了三角洲平原～三角洲前缘的过渡相演化过程。其中以河道沉积微相为主要骨架砂体，总体表现为向湖盆强烈推进的辫状河三角洲沉积体系。物源主要来自北方，发育河道、河道侧缘等微相。纵向上各砂层均有不同程度的发育。从单井钻遇油层情况来看油层发育较原认识总体变化不大，局部受断裂影响减薄，试验区完钻新井平均单井油层厚度8.4m，高于全区平均油层厚度7.5m，储层岩性主要为砾岩、砂砾岩，岩石颗粒为圆状和次圆状，分选性好，磨圆程度较高。胶结物主要以泥质为主，钙质次之，胶结类型以接触式为主。岩心分析孔隙度为18.7%，渗透率为129.5mD，属于中孔中渗储层。油藏不发育边底水，属于岩性油藏。地面原油密度为0.84g/cm3～0.89g/cm3，平均0.86g/cm3。50℃时地面原油粘度为8.8mIa•s～330.4mIa•s，原油粘度为5mIa•s～7.43mIa•s。天然气甲烷含量平均为85.64%，相对密度平均为0.70g/cm3。水型为NaHCO3型，矿化度为12255mg/L～13231mg/L。埋藏深度为725m，地层压力为8.02MIa～10.18MIa，平均9.26MIa，原始饱和压力为6.1MIa～9.0MIa，平均为7.6MIa，原始压力系数为1.33，油藏温度20℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏于1975年采用250m～300m四点法面积井网全面投入注水开发；四1区克下组原总共有开发井166口，其中采油井134口，注水井32口，经历年报废井封井后，截止目前，该区克下组共有开发井79口，其中采油井62口（包括老井7口），注水井17口。" },
                { contentPara: "老井井点损失严重，无法正常生产；水驱控制程度低；层间动用程度差异大。2011、2012年在四1区采用250m反七点法井网共完钻实施72口井，投产72口井。生产特征主要表现在以下几个方面：" },
                { contentPara: "1）新井超过方案设计产能，生产效果好；" },
                { contentPara: "2）初期生产效果好，但生产一段时间后无能量补充，产量下降，亟待注水提高地层能量；" },
                { contentPara: "3）压裂措施能明显改善生产效果。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）2011年试验区新井、部署区周围老井生产效果好；" },
                { contentPara: "2）部署区油层相对全区发育，剩余油相对富集。" },
                { contentPara: "采用250m反七点法面积注水井网在胜利路以东采用丛式平台井继续实施。部署11个平台共51口井，其中采油井40口，注水井11口；2013年新钻井采油井2口，单井设计井深830m，总钻井进尺0.17×104m，单井设计产能2.5t/d，区日产能力5.0t，新建产能0.15×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "四1区克下组油藏二次开发方案优选方案为250m井距规则反七点法井网部署，1口调整井距原注水井点较近，可能有高含水井的风险；" },
                { contentPara: "本区部分油水井（4017、4007）在采油过程中井口测有H2S，其含量分别为1IIm、3IIm，实施及开发过程中需采取必要的防护措施；老注水井造成压力平面分布不均，个别井存在局部高压。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：对2口开发井同时实施，尽早完钻投产； " },
                { contentPara: "2）井身结构：在保证安全、保护油层的原则下，尽量简化井身结构。" },
                { contentPara: "3）完钻井深：要求钻穿克下组留足口袋。" },
                { contentPara: "4）完井要求：油层套管外水泥返高要求返至吐谷鲁底砾岩底界100m以上，并保证固井质量合格，不窜不漏。" },
                { contentPara: "5）测井要求：测井系列选用521测井系列，综合测井从井底测至白垩系底界，比例尺1:200。" },
                { contentPara: "6）投产要求：采油井投产按抽油方式设计。射孔后诱喷，投产后不能自喷的井及时转抽。严禁无控制放喷，必须安装合理油嘴试产，待产量稳定后即刻关井测压，之后再录取其它资料；如射孔转抽后产能较低或不出，应采取相应的压裂改造措施。" }
            ]
        }
    ],
    imgDes:[ "page49.png"]
},
{
    title: "百口泉油田百21井区克上组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "百口泉油田百21井区位于准噶尔盆地西北缘，距克拉玛依市东约70km，西与十区相接，东与乌尔禾区毗邻，井区内地势平坦，地面平均海拔325m，相对高差约10m。年温差为-40℃～40℃，年降雨量少。该区交通便利，原油集输条件有利。" },
                { contentPara: "该区克上组储量从1980年至1994先后经过6次计算，但都是分区域或分层进行计算，而且由于该区的测井曲线未进行标准化处理，计算参数和有效厚度标准都不统一。2005年储量套改上报探明含油面积14.7km2，石油地质储量1085.29×104t。2006年百21井区克上组精细油藏描述，储量计算单元由砂层组细化到单砂层，确定含油面积17.1km2，计算石油地质储量为1257.5×104t。" },

                { contentPara: "目的层取心井8口，取心进尺770.7m，岩心实长564m，收获率73.2%，含油岩心长92.27m。完成各种岩心化验分析样品共582块样品。试油20井51层，10口井11井层获得工业油流。取得地层原油全分析24个，地层水样5个，IVT资料3井4层。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "百21井区克上组构造形态为一自西北向东南缓倾的单斜。油藏上倾方向被两条逆断裂遮挡，西部为克—乌断裂百口泉段，北边为百19井断裂，南部的百15井断裂与克—乌断裂呈近50°交角，控制了油藏的南部边界，油藏北部发育1046井断裂。" },
                { contentPara: "克上组为扇三角洲沉积，分为扇三角洲前缘、扇三角洲平原两个亚相，储层岩性北部以砂砾岩为主，向南部砂、粉砂含量增加。胶结类型为孔隙－接触式，胶结程度致密～中等。岩心分析孔隙度平均12.7%；渗透率平均11.1mD，属低孔、低渗储层。粘土矿物以伊蒙混层、高岭石和伊利石为主，其次为绿泥石。该区储层敏感性无岩心分析资料，参考百21井区克下组资料为弱速敏、弱盐敏、中—弱水敏性；储层表面润湿性为弱-中亲水性。孔隙类型主要为次生孔隙，毛细管压力曲线形态多，呈分选差，细歪度微细喉道型。地面原油密度0.8400g/cm3，20℃粘度为25.26mIa•s；天然气为原油溶解气，相对密度0.7893，甲烷含量72.803%；地层水为NaHCO3型，氯离子含量1766～3190mg/L，总矿化度3574～6810mg/L。为岩性-构造油藏，油层中部深度2040m，原始地层压力20.8MIa，饱和压力16.9MIa，压力系数1.02，地层温度58.0℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "百21井区克上组油藏于1983年底采用350m井距四点法面积注水井网投入开发。截止2012年12月，百21井区开油井58口，注水井43口，报废井47口。平均单井日产油2.1t，区日产油130t，累积产油316.85×104t，累积产水496.12×104m3，累积产气2.09×108m3，采出程度29.2%，综合含水84.0%。" },
                { contentPara: "不同区域含油性、物性的差异，开发效果差异较大。南部开发效果最好，累积产油量占全区的57.6%，日产油量占全区的61.9%，剖面矛盾突出，油层动用程度偏低，主力层水淹、水窜严重，含水上升较快，累积注采比只有0.9，年递减率达到9.87%，采油速度仅0.44%。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）油藏南部剩余储量丰度高。" },
                { contentPara: "2）剖面动用程度低，部分层中弱水淹。" },
                { contentPara: "3）剩余油富集区域相对集中。" },
                { contentPara: "2011年5月完成整体调整方案的编制，在油藏南部剩余储量丰度大于130×104t/km2的4.1km2区域，以有效厚度大于15m、单井控制剩余地质储量大于8×104t、单井控制剩余可采储量大于1.00×104t为标准圈定潜力区，采用240～320m井距小四点、方形井网和点状加密相结合的不规则井网，部署调整井35口，其中采油井30口，注水井5口，转注老井13口。平均单井进尺2200m，钻井总进尺7.7×104m，新建产能4.05×104t。2011—2012年实施14口调整试验井，12口油井，2口水井，转注5口老井，建产能1.62×104t，进尺3.08×104m。2013年部署23口调整试验井（15口油井，8口水井，利用老井6口，转注老井6口），钻新井17口，其中采油井15口，注水井2口，单井设计井深2200m，钻井进尺3.74×104m，单井设计产能4.5t/d，区日产能力68t，建产能2.03×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "油藏非主力砂体连通差，物性差，压力保持程度低，可能导致新井液量低，达不到设计产能。南部区域水淹程度高，老井含水在80%以上，强、弱水淹层交错分布，调整井压裂可能沟通高含水层段，因此油井压裂需控制好压裂规模。" },
                { contentPara: "在百21井区注水井监测到H2S，含量1～3IIm，要求钻井过程中做好H2S含量监测工作，同时做好相关预案。区内交通线、集输管网、电力线密集，钻、采、地面施工应采取有效措施避让。该区域有克上组、克下组两套注水开发井网，地层压力变化较大，选择适当的钻井泥浆，做好防喷、防漏准备。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：第一轮钻井顺序为：bDT14022（水）、bT14015、bT14016、bT14017、bT14018、bT14019、bT14020、bT14021、bT14023、bT14024；第二轮钻井顺序为：bT14035（水）、bT14025、bT14026、bT14027、bT14028、bT14029、bT14030、bT14031、bT14032、bT14033、bT14027、bT14034。" },
                { contentPara: "2）完钻井深：要求钻穿目的层克上组底界后留30m“口袋”完钻。" },
                { contentPara: "3）完井要求：固井水泥返高至克上组顶界以上100m，固井质量合格。前期实施井bT14002投产后地层出砂严重，完井时需考虑配套工艺，防止地层严重出砂。" },
                { contentPara: "4）井斜要求：按相关规定执行。" },
                { contentPara: "5）测井要求：常规测井选用HH2530测井系列，标准测井从井底测至井口，比例尺为1:500；综合测井从井底测至克上组顶界以上100m，比例尺为1:200，并对油层孔、渗、饱参数进行解释评价。" },
                { contentPara: "6）射孔要求：油井根据测井解释结果避射强水淹层；注水井射开对应油层段。" },
                { contentPara: "7）投产要求：油井要求压裂投产，控制好压裂规模，压裂后不出转抽求产，根据资料录取要求安装偏心井口，并实施动态监测。注水井要求实施井下分注，封隔器位置、分层注水量根据井组对应情况另外制定要求，并及时投注恢复地层压力。" }
            ]
        }
    ],
    imgDes:[ "page51.jpg"]
},
{
    title: "陆梁油田陆9井区白垩系呼图壁河组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "陆梁油田陆9井区位于准噶尔盆地腹部古尔班通古特沙漠北部，行政隶属和布克赛尔县管辖，距克拉玛依市约120km，位于已开发石南油气田北约30km处。在构造区划上，陆梁油田属于准噶尔盆地陆梁隆起西部的三个泉凸起。工区地表为近南北向的未固定～半固定沙梁覆盖，地面海拔480m～520m。工区温差悬殊，夏季干热，最高气温可达45℃以上，冬季寒冷，最低气温可达-42℃以下，区内年平均降水量80mm。浅井钻至300m～550m可采工业用水。克拉玛依市和陆梁油田有柏油公路相连，交通条件便利。" },
                { contentPara: "2000年6月10日首先发现陆9井区侏罗系西山窑组（J2x4）油藏，后又相继发现西山窑组（J2x1）、头屯河组（J2t）和白垩系呼图壁河组（K1h1、K1h2）油藏，2000—2001年合计探明石油地质储量1.02×108t；2005年该区西部侏罗系西山窑组（J2x4）油藏和白垩系呼图壁河组（K1h2）油藏扩边新增探明石油地质储量共计193.89×104t；2008年底上报呼图壁河组（K1h21）油藏新增探明石油地质储量114.01×104t。截至2010年1月，陆9井区白垩系呼图壁河组（K1h）油藏合计申报探明石油地质储量7797×104t。" },

                { contentPara: "该油藏目的层取心9口井，进尺531.13m，岩心实长518.4m，收获率98.42%，含油心长168.58m。完成各种岩心化验分析样品共1464块。取得高压物性11个，原油全分析214个，天然气样92个，地层水样199个。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "陆梁油田陆9井区位于准噶尔盆地陆梁隆起西部的三个泉凸起。陆9井区白垩系呼图壁河组各油藏顶面构造形态均呈现近东西向的低幅度短轴背斜形态，背斜东部和北部较陡，南部和西部较缓。自下而上具有较强的继承性，形态也具有很强的相似性。构造幅度变化不大，幅度变化范围为6～18m，断裂不发育。" },
                { contentPara: "呼图壁河组地层总体为中小型三角洲与滨浅湖沉积，物源主要来自北西、北东两个方向。储层主要为细砂岩、中细砂岩和中砂岩，胶结类型以孔隙型为主，压嵌—孔隙型为辅。颗粒主要为次棱角状，部分为次棱—次圆状。分选好—中等。接触方式以点接触为主，其次为线—点接触。均为高孔、高渗储集层，岩心分析K1h1储层孔隙度为26.15%，渗透率为124.8mD，油层孔隙度28.4%，渗透率312.9mD；K1h2储层孔隙度为28.15%，渗透率为141.84mD，油层孔隙度30.12%，渗透率522.9mD。孔隙类型为原生粒间孔隙，孔隙发育且连通性好。具有中等偏强的水敏性、中等的盐敏性与体积敏感性和中等偏弱的速敏性。呼图壁河组油藏含油层系多、分散，纵向跨度大，油水关系复杂，含油砂体平面变化较快，连续性差，为“一砂一藏”的油藏类型。各油藏的油水分布受大的构造背景控制，单油砂体主要受岩性控制，油藏类型为岩性构造或构造岩性油藏。中部埋深为1040～1861m，地面原油密度为0.832～0.884g/cm3，50℃时粘度为7.7～23.4mIa•s，含蜡3.46%～6.44%，凝固点-24～14℃，初馏点139～178℃。天然气相对密度0.572～0.644，甲烷含量为87.56%～97.10%。地层水为CaCl2水型。原始压力为9.07～16.79MIa，压力系数约为0.9，各油层中部温度为38.10～57.14℃。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "陆9井区呼图壁河组油藏于2001年全面投入开发，分为6套开发层系，采用300m×425m反九点面积注水直井开发井网。2006—2007年，在陆9井区白垩系呼图壁河组（K1h15、K1h13-1、K1h26-2和K1h23-2）油藏部署实施了11口水平井，以水平井技术开发低幅度的薄层边底水油层，取得了良好的效果。在此基础上，结合呼图壁河组油藏立体综合调整的研究成果，于2008—2012年在呼图壁河组油藏部署实施开发调整水平井161口。" },
                { contentPara: "截止2012年12月，呼图壁河组油藏共有开发井564口，其中采油井430口，注水井134口，日产液7323t，日产油2363t，综合含水67.7%，日注水7200m3，月注采比0.89，累积采油780.19×104t，累计产水771.68×104t，累积注水1535.49×104m3，累积注采比0.86，采出程度14.94%，可采采出程度54.69%。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）陆9井区呼图壁河组纵向上油层层数多，目前仍有部分油层未动用；部分油藏虽然进行了多次的滚动扩边，但根据已开发油藏地质条件及开发现状进行分析，呼图壁河组部分油藏边部仍然具有扩边潜力。" },
                { contentPara: "2）拟部署层位油层分布落实，油水关系清楚，且部署层试油试采井及开发井具有较好的生产能力。" },
                { contentPara: "2013年部署开发井28口，其中采油井20口（水平井），注水井8口（直井）。水平井单井设计平均井深1700m，直井设计平均单井井深1420m，钻井总进尺4.54×104m；设计单井产能6.3t/d，区日产能力126t，新建产能3.78×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "呼图壁河组各油藏普遍发育边底水，油层较薄，与边底水直接沟通，水平段钻井风险较大，对纵向轨迹控制的精度要求较高；开发目标区处于陆9井区6套主力开发层系内部，地面、地下条件复杂，井网密集，对水平井钻井施工的防碰要求高。" },
                { contentPara: "本次部署区域白垩系呼图壁河组地层发育多套油气水层，在现场实施中，应充分考虑到各地层压力剖面的差异以及目前地层压力的变化，尤其是注水井补充地层能量产生的压力波动。白垩系呼图壁河组（K1h21）、连木沁组（K1l）发育多套气层，钻井施工时，应注意预防井涌或井喷。另外，在白垩系连木沁组试气以及呼图壁河组部分井生产过程中，检测出H2S气体，含量在5IIm～300IIm之间，因此在施工过程中应做好H2S防护措施。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）	钻井顺序：考虑水平井油层厚度差异，同时为降低新钻井对老井注水的影响，将水平井分三批次实施。" },
                { contentPara: "2）	完钻井深：直井钻至设计层位的油层底界后，留30m“口袋”完钻，水平井完钻井深按单井地质设计执行。" },
                { contentPara: "3）	完井要求：水平井直井段要满足生产测试及今后的侧钻利用；水平采油井的水平段采用筛管和套管外封隔器组合完井；其余完井方式按钻井工艺设计执行。" },
                { contentPara: "4）	井斜要求：按相关规定执行。" },
                { contentPara: "5）	测井要求：为满足水平井轨迹的控制要求，要求使用LWD随钻测井；直井和综合测井采用常规稀油开发测井系列，要求从井底测至二开深度，比例尺为1:200、1:500；水平井测井要求从造斜段测至二开深度，比例尺为1:200、1:500；工程测井按油田公司有关规定执行。" },
                { contentPara: "6）	投产要求：投产工艺及要求按《采油工艺方案》设计执行。" },
                { contentPara: "7）	其它要求：水平井轨迹严格按《水平井单井地质设计》要求执行，现场轨迹需调整时应与方案方及时协商。" }
            ]
        }
    ],
    imgDes:[ "page53.jpg"]
},
{
    title: "火烧山油田二叠系平地泉组油藏实施指导意见",
    baseInfo: [
        {
            subTitle: "1  基本概况",
            subBaseInfo: [
                { contentPara: "火烧山油田地处准噶尔盆地古尔班通古特沙漠以东50km，卡拉麦里山南麓，昌吉回族自治州吉木萨尔县境内。南距吉木萨尔县城100km，西南距乌鲁木齐市210km，距阜康市120km。地表为丘陵荒漠，植被很少，平均地面海拔590～600m，气候干旱少雨，冬夏温差大，最低-42.1℃。最高达40.2℃。油田临近卡拉麦里山有蹄类野生动物自然保护区，216国道从油田旁穿过，交通较为便捷。" },
                { contentPara: "该油藏主要目的层二叠系平地泉组自上而下划分为H1、H2、H3、H41、H42共5套开发层系，28个砂层组。1996年12月储量升级，探明石油地质储量5443×104t，探明叠合含油面积35.2km2。" }
            ]
        },
        {
            subTitle: "2  油藏地质特征",
            subBaseInfo: [
                { contentPara: "火烧山油田位于准噶尔盆地东部帐北隆起带北端，为一南北走向东西不对称的短轴背斜。背斜长9.0km，宽4.4km，闭合面积32.4km2，闭合高度140m。东翼地层倾角20°左右，西翼为6°左右。油田内部发育有数条小断裂，最大的为H1269井断裂，垂直断距约为50m。" },
                { contentPara: "含油层系为二叠系平地泉组中统，属扇—河流三角洲沉积体系，储层岩性主要为中砂岩、细砂岩，分选差。岩心分析孔隙度自上而下逐渐增大（H113.0%、H212.0%、H314.0%、H419.0%）。基质渗透率小于10mD，储层内裂缝发育，以高角度（大于79°）直劈缝为主，平均有效渗透率分别为43.7、251、162、100mD，孔隙类型主要为次生的粒间溶孔和粒内溶孔，孔隙具有喉道小，孔喉配位数低等特点，排驱压力和饱和度中值压力较高（排驱压力，进汞饱和度较高，退汞效率属中～低。随着含水饱和度的增加，油相渗透率下降快，水相渗透率上升慢，等渗交叉处相对渗透率为0.11，岩石润湿性为中～强亲水。全油田具有统一的压力系统，原始地层压力14.94MIa，压力系数0.96，饱和压力13.72MIa，油水界面平均海拔-1042m。地面原油密度0.812g/cm3，含蜡量11.73%，原油粘度8.6mIa•s，凝固点19.5℃，天然气相对密度平均为0.6225，地层水为NaHCO3型，矿化度11000mg/l左右，氯离子含量5000mg/l左右。" }
            ]
        },
        {
            subTitle: "3  开采特征",
            subBaseInfo: [
                { contentPara: "该油藏于1988年投入全面开发，截止2012年11月共有油井总数335口，注水井116口，平均单井日产油2.5t，日产油水平765t，累积产油924.9×104t，累积产水1169.1×104m3，采油速度0.5%，采出程度17.01%，综合含水74.0%；日注水量4138t，累积注水量2685.9×104m3，月注采比1.31，累积注采比1.15。" },
                { contentPara: "火烧山油田受裂缝发育影响，初期产能差异加大（0.5～111.2t），但总体来看，初期产能和累计产油量与射开有效厚度有较好的正相关。" }
            ]
        },
        {
            subTitle: "4  部署依据及结果",
            subBaseInfo: [
                { contentPara: "1）控制井油层发育状况与前期《火烧山油田H2、H3油藏加密调整2012年控制井部署意见》认识一致。目前在H2油藏完钻的2口控制井平均钻遇可射孔厚度8.8m，在H3油藏完钻的4口控制井平均钻遇可射孔厚度20.0m，钻遇情况与设计基本相符；唯一投产井H2738井投产状况也较好，验证了调整区具有加密调整的潜力，可以进一步扩大实施区域。" },
                { contentPara: "2）在H2南部零散油层未注水区优选出6口水平井井位达到了部署标准。结合单砂体研究成果，以单砂体为计算单元（而不是以小层为计算单元）计算H1油藏2010—2011年投产的6口水平井单井控制储量。结合水平井数值模拟技术，确定了水平井部署下限：单井控制地质储量下限4.7×104t，油层厚度下限3m。根据单砂体含油及小层水淹状况，在H2南部零散油层未注水区初选了11口目标水平井井位，其中有6口井达到部署标准。" },
                { contentPara: "2013年在H3油藏西南部和H2油藏中东部、南部共部署10口，其中油井6口（直井5口，水平井1口），注水井4口（老井转注），新钻井6口，水平井单井设计平均井深1850m，直井设计平均单井井深1700m，钻井总进尺1.21×104m；设计单井产能H2直井4.0t/d，H2水平井6.0t/d，H3直井4.5/d，区日产能力32t，新建产能0.95×104t。" }
            ]
        },
        {
            subTitle: "5  开发风险及安全环保提示",
            subBaseInfo: [
                { contentPara: "1）开发风险：调整井高含水风险。来自两个方面：一方面注水开发时间长、开发层系多、裂缝发育、水淹水窜严重，另一方面新井压裂投产可能造成层间水窜导致高含水；投产初期低产液的风险。避射水淹段导致射孔厚度不足从而导致新井液量低。" },
                { contentPara: "2）安全环保提示：① 部署井位于老井开发区内，地面管网及电力线纵横交错，投产层位可能有注水导致的高压水层，目前单井最大注水井地层压力可达23.7MIa，实施及开发过程中，应选择适当的压井液，防止井喷，并做好必要的防护措施。② 火烧山油田2008年36口单井硫化氢检测有9口井硫化氢超过100mg/m3，在2010年后年实施的加密井中未发现硫化氢，分析认为：生产过程中次生的硫化氢气体，在施工作业中仍应做好防护措施。" }
            ]
        },
        {
            subTitle: "6  实施要求",
            subBaseInfo: [
                { contentPara: "1）钻井顺序：第一轮钻井顺序为：H2832、H2839、HHW007、H2721、H2722、H2728，第二轮钻井顺序为：H2826。具体见《火烧山油田H2、H3油藏加密调整2013年布井意见》。" },
                { contentPara: "2）井身结构：为保证安全钻井和资料录取，建议采用三开井身结构，该地区表层为蜂窝状烧变砂砾岩，孔洞较多，煤层发育。" },

                { contentPara: "3）完钻井深：H3新井要求钻穿火烧山油田平地泉组H3砂层组底界后，再钻30m“口袋”完钻；H2新井要求钻穿火烧山油田平地泉组H2砂层组底界后，再钻30m“口袋”完钻。" },
                { contentPara: "4）完井要求：油层套管水泥返高要求进入技套100m以上，固井质量合格，不窜不漏，具体按《钻井工艺方案》设计执行。" },

                { contentPara: "5）井斜要求：执行行业标准，由于部分区域有多套井网叠加，且新钻井为加密井，井底位移应严格控制。" },
                { contentPara: "6）测井要求：完井测井采用HH-2530测井系列，综合测井从井底测量至技术套管底界，比例尺1:200。" },
                { contentPara: "7）投产要求：射孔井段根据水淹层解释结果确定，采取压裂方式投产，储层改造规模不宜过大。" }
            ]
        }
    ],
    imgDes: ["page55.jpg", "page56.jpg"]
}
];

var guidanceProductTable = [
    { title: "新疆油田公司2013年新开发区块典型井试油成果表", imgSrc: ["page58.png", "page59.png"] }
];